[{"oggetto":"Anno scolastico: 2016-2017 Ferie Docenti","id":"399","data_emissione":"06/06/2017","contenuto":" Si invita il personale docente a\ncompilare la domanda di ferie e recupero festività, da riconsegnare entro\nvenerdì 09 giugno 2017 all’Ufficio Protocollo..."},{"oggetto":"Convocazione Commissione RAV eQualità","id":"398","data_emissione":"29/05/2017","contenuto":" La Commissione RAV e Qualità è convocata in\naula docenti mercoledì 31 maggio 2017 ore 14:45 per discutere il seguente OdG..."},{"oggetto":"ConvocazioneCommissione Percorso di Secondo Livello","id":"397","data_emissione":"29/05/2017","contenuto":" Si comunica che martedì 30 maggio 2017 dalle ore 17.00 alle 18.30 si riunisce in\nLASA la Commissione del Percorso di Secondo Livello con il seguente ordine del\ngiorno..."},{"oggetto":"Attività diorientamento in uscita – Università di Padova.","id":"396","data_emissione":"29/05/2017","contenuto":" Si avvisa che dal 14 al 16 giugno 2017 si svolgerà l'iniziativa organizzata dal\nservizio Orientamento \"Sperimentati! Lezioni e laboratori\"."},{"oggetto":"Progetto Stageall’estero Edimburgo - Scozia a.s. 2017-18 – 31/08-07/09/2017","id":"395","data_emissione":"27/05/2017","contenuto":" E’ programmato un incontro giovedì 08/06/2017 alle ore 17.00 con gli studenti e\nfamiglie interessate per fornire informazioni più dettagliate sul viaggio; sarà\npresente anche un rappresentante dell’agenzia di viaggio..."},{"oggetto":"Restituzione degli interventi di prevenzione sull’uso delle sostanze psicoattive\ne contrasto del disagio e promozione del benessere (Punto d’Ascolto).","id":"394","data_emissione":"27/05/2017","contenuto":" S’informa che venerdì 9 giugno 2017 alle ore 13.00, in aula insegnanti del\nBIENNIO, la Psicoterapeuta Elena Tessari terrà l’incontro di restituzione degli\ninterventi di prevenzione all’uso delle sostanze psicoattive e contrasto del\ndisagio e promozione del benessere (Punto d’Ascolto)..."},{"oggetto":"Convocazione commissione accoglienza ed integrazione allievi con CNI","id":"393","data_emissione":"27/05/2017","contenuto":" Martedì 30 maggio alle ore\n14.30 presso l’aula docenti del triennio è convocata la riunione della\nCommissione in oggetto con il seguente o.d.g..."},{"oggetto":"Convocazione Commissione Qualità","id":"392","data_emissione":"17/06/2014","contenuto":"05/2017 La Commissione Qualità è convocata in vicepresidenzamartedì 30 maggio 2017 ore\n14:00 per discutere il seguente OdG..."},{"oggetto":"“Caccia a MestreAntica” organizzata dal Servizio Itinerari Educativi del Comune di Venezia","id":"391","data_emissione":"25/05/2017","contenuto":" Si comunica che giovedì 08 giugno dalle 08:30 alle 13:00, in collaborazione con\nl’I.T.T. Gritti e il Servizio Itinerari Educativi del Comune di Venezia, le\nclassi in elenco parteciperanno alla Caccia al Tesoro nel centro pedonale di\nMestre e saranno accompagnate dai professori:"},{"oggetto":"Progetto \"Peer for Peer\"","id":"390","data_emissione":"25/05/2017","contenuto":" Mercoledì 07 giugno 2017, i rappresentanti di classe del biennio, i\nrappresentanti al Consiglio d’Istituto (BIENNIO) e i Peer Educator\nparteciperanno all'evento conclusivo del progetto \"Peer for Peer\", organizzato\ndal Servizio sociale territoriale di Mestre, Carpenedo e Favaro presso\nl'Auditorium PalaPlip di Mestre. L'evento si terrà dalle ore 10:45 alle ore\n13:00..."},{"oggetto":"Riunione CommissioneInclusione","id":"389","data_emissione":"25/05/2017","contenuto":" Si comunica che martedì 30 maggio 2017 alle 15:00 si riuniranno in sala docenti\npresso la sede del triennio i componenti della Commissione Inclusione, con il\nseguente ordine del giorno:"},{"oggetto":"Sciopero CompartoScuola - Cub Scuola Università e Ricerca intera giornata sabato 27 maggio 2017del personale docente, educativo ed ATA della Scuola.","id":"388","data_emissione":"25/05/2017","contenuto":" Vista la proclamazione\ndello sciopero dell’intera giornata del personale docente, educativo e A.T.A.\ndella scuola per il 27 maggio 2017 da parte dell’ organizzazione sindacale in\noggetto, non avendo ricevuto adesioni formali allo sciopero che permettano di\ncommisurare la riduzione del servizio, non è possibile garantire a priori il\nregolare svolgimento dell’attività didattica e dei servizi amministrativi."},{"oggetto":"Indicazioni per la chiusura dell’anno scolastico","id":"387","data_emissione":"22/05/2017","contenuto":" I docenti il giorno dello scrutinio devono\nconsegnare in Segreteria didattica i programmi effettivamente svolti firmati\nanche dai rappresentanti degli studenti e le relazioni finali. I docenti\ninseriranno nel registro elettronico per ogni classe alla voce “LEZIONI”,\n“PROGRAMMA”, “programma finale/consegne estive” le consegne estive (argomenti da\nstudiare e esercizi assegnati) per gli studenti con debito formativo e\nsospensione di giudizio e i programmi effettivamente svolti..."},{"oggetto":"Comparto scuola. Sciopero Cub Scuola Università e Ricerca intera giornata sabato27 maggio 2017 del personale docente, educativo ed ATA della scuola","id":"386","data_emissione":"22/05/2017","contenuto":" Vista la proclamazione\ndello sciopero Cub Scuola Università e Ricerca intera giornata sabato 27 maggio\n2017 del personale docente, educativo ed ATA della scuola da parte della\norganizzazione sindacale in oggetto, si invita il personale, ai sensi dell’art.\n2 -3° Comma- dell’allegato al contratto 1999-2001, relativo all’attuazione della\nlegge 146/90 CCNL del 26.05.1999- e secondo nuova normativa CCNL del 24.05.2003\ne successivo, a rendere comunicazione volontaria in forma scritta negli uffici\ndi segreteria circa l’adesione allo sciopero di cui all’oggetto..."},{"oggetto":"Sperimentazione prova INVALSI di matematica per le classi quinte","id":"385","data_emissione":"17/05/2017","contenuto":" Si comunica che, come da\ndelibera del Collegio Docenti del 12 maggio 2017, l’istituto parteciperà alla \nsperimentazione della prova INVALSI di matematica per le classi quinte..."},{"oggetto":"“Salotto letterario” – secondo incontro","id":"384","data_emissione":"05/07/2016","contenuto":"05/2017 Si comunica che martedì 16 maggio alle ore 14:00 nella Biblioteca della Sede\ncentrale dell’ITIS C. Zuccante, si terrà il secondo incontro del “salotto\nletterario” rivolto alle studentesse del nostro istituto e a tutti coloro che\nvogliano sperimentare la bellezza di una lettura condivisa."},{"oggetto":"ConvocazioneCommissione Qualità","id":"383","data_emissione":"15/05/2017","contenuto":" La Commissione Qualità è convocata in\nvicepresidenza martedì 23 maggio 2017 alle ore 14:00 per discutere il seguente\nOdG..."},{"oggetto":"Pubblicazionegraduatorie interne di Istituto provvisorie per l’individuazione di docentisoprannumerari a.sc. 2017/18","id":"382","data_emissione":"15/05/2017","contenuto":" Si pubblicano in data\nodierna le graduatorie provvisorie del Personale docente incaricato a tempo\nindeterminato titolare presso questo Istituto per l’individuazione di eventuali\nsoprannumerari per l’anno scolastico 2017/18."},{"oggetto":"Corso on-line per potenziare le competenze digitali – VI edizione","id":"381","data_emissione":"10/05/2017","contenuto":" Si allegano nota MIUR n°4885 del\n04/05/2017 e Avviso di Partecipazione per i Docenti, relativi all’oggetto..."}]