[{"oggetto":"Anno scolastico: 2016-2017 Riunione di Riesame della Direzione","id":"177","data_emissione":"11/04/2014","contenuto":"12/2016 Si comunica che il giorno martedì 20 dicembre 2016, alle ore 15.00, in aula\ndocenti del triennio è convocata la riunione del Riesame della Direzione con il\nseguente ordine del giorno..."},{"oggetto":"Festivitànatalizie","id":"176","data_emissione":"00/01/2014","contenuto":"12/2016 Si ricorda che in occasione delle festività natalizie\nle attività didattiche sono sospese da sabato 24 dicembre 2016 a sabato 7\ngennaio 2017. Le lezioni riprenderanno regolarmente lunedì 9 gennaio 2017..."},{"oggetto":"Domande di cessazione personalescuola. Termine presentazione domande 20.01.2017. Nota dell’Ufficio ScolasticoRegionale di Venezia Ufficio III.","id":"175","data_emissione":"14/12/2016","contenuto":" Ad integrazione della\ncircolare interna n. 173 si allega la nota pervenuta dall’Ufficio Scolastico\nRegionale di Venezia Ufficio III relativa all’oggetto..."},{"oggetto":"Assegnatari borse di mobilità “Progetto I.D.E.AZIONE 2016/2017\"","id":"174","data_emissione":"14/12/2016","contenuto":" Si comunica elenco studenti assegnatari borse di mobilità per il progetto\n“I.D.E.AZIONE” n. 2016-1-IT01-KA102-005054 programma ERASMUS + KA1VET..."},{"oggetto":"Domande di cessazione personale scuola. Termine presentazione domande\n20/01/2017.","id":"173","data_emissione":"14/12/2016","contenuto":" E’ fissato al 20 gennaio 2017 il termine per la presentazione da parte del\npersonale docente, educativo, amministrativo, tecnico e ausiliario della scuola,\nimpiegato con rapporto di lavoro a tempo indeterminato, delle domande di\ncessazione per raggiungimento del limite massimo di servizio..."},{"oggetto":"Scrutini del primo periodo","id":"172","data_emissione":"14/12/2016","contenuto":" A partire da lunedì 9 gennaio 2017 sono convocati, secondo il calendario\npubblicato con la comunicazione n. 47 del 06/10/2016 e di seguito dettagliato,\ngli scrutini del primo periodo che avranno il seguente o.d.g...."},{"oggetto":"modalità di pagamentodel Progetto “Io tra gli altri” (classi 2^)","id":"171","data_emissione":"14/12/2016","contenuto":" Si fa seguito alla\ncircolare n. 106 per dare indicazioni sulla modalità di pagamento del Progetto\n“Io tra gli altri”, attività che verrà svolta nel secondo periodo..."},{"oggetto":"Variazione data corso aggiornamento servizi prevenzione incendi","id":"169","data_emissione":"07/12/2016","contenuto":" La seconda lezione del «\nCorso di Aggiornamento Servizi Prevenzione » si svolgerà Mercoledì 14 Dicembre\ndalle 14.30 alle 17.30 presso la sede centrale dell’I.I.S. Pacinotti di\nMestre..."},{"oggetto":"Piano per la formazione dei docenti Nota MIUR 3373 del 01/12/2016","id":"168","data_emissione":"07/12/2016","contenuto":" Si trasmette in allegato\nnota MIUR in oggetto, contenente « indicazioni per un efficace utilizzo delle\nrisorse assegnate alle scuole polo, per lo sviluppo dei piani formativi delle\nistituzioni scolastiche negli ambiti territoriali »..."},{"oggetto":"Accessibilità piattaforma “Carta del Docente” – nota MIUR","id":"167","data_emissione":"07/12/2016","contenuto":" In riferimento al bonus di € 500,00 per la formazione dei docenti di ruolo, si\nallega nota MIUR del 01/12/2016, per opportuna conoscenza..."},{"oggetto":"CompartoScuola - SAESE (Sindacato Autonomo Europeo Scuola ed ecologia) - Sciopero 12\ndicembre 2016","id":"166","data_emissione":"07/12/2016","contenuto":" Si comunica che, in\nseguito alla proclamazione dello Sciopero Generale per tutto il personale\nDocente e ATA a tempo indeterminato e determinato..."},{"oggetto":"Lezione spettacolo “Una feroce primavera” - Progetto di Andrea Pennacchi","id":"165","data_emissione":"07/12/2016","contenuto":" Si comunica che sabato 17 dicembre 2016, nell'Aula Magna del Biennio, le classi\nin elenco, accompagnate dai loro insegnanti, parteciperanno alla lezione\nspettacolo “Una feroce primavera” secondo il seguente orario..."},{"oggetto":"Comparto Scuola - SAESE (Sindacato Autonomo Europeo Scuola ed Ecologia) -\nSciopero 12 dicembre 2016","id":"164","data_emissione":"07/12/2016","contenuto":" Vista la proclamazione\ndello sciopero generale di lunedì 12 dicembre 2016 per tutto il personale\ndocente e ATA a tempo indeterminato e determinato, atipico e precario da parte\ndell’organizzazione sindacale in oggetto, si invita il personale..."},{"oggetto":"Convocazione Consigli di classe delle classi 3TA e 4IC","id":"163","data_emissione":"07/12/2016","contenuto":" Si comunica che martedì 13 dicembre 2016 dalle ore 16.15 alle ore 17.15 sono\nconvocati i Consigli di classe delle classi in oggetto..."},{"oggetto":"ConvocazioneC.d.C. delle classi quinte in elenco","id":"162","data_emissione":"07/12/2016","contenuto":" Si comunica che martedì 13 dicembre 2016 dalle ore 15.30 sono convocati in aula\n33 i Consigli di classe delle classi quinte in elenco"},{"oggetto":"Convocazione Coordinamenti per materia","id":"161","data_emissione":"07/04/2015","contenuto":"12/2016 Il giorno martedì 13 dicembre 2016 dalle ore 14.30 alle 15.30 sono convocati in\nsede centrale i seguenti Coordinamenti per Materia che si svolgeranno nelle aule\nindicate..."},{"oggetto":"Sospensionericevimento genitori","id":"160","data_emissione":"05/12/2016","contenuto":" Si ricorda che, come previsto nella\ncomunicazione n° 47 del 06/10/2016, i ricevimenti antimeridiani dei genitori\nsaranno sospesi a partire da lunedì 19 dicembre 2016 e riprenderanno lunedì 23\ngennaio 2017..."},{"oggetto":"ASL – Inizio corsoOBBLIGATORIO sulla sicurezza","id":"159","data_emissione":"05/12/2016","contenuto":" Il corso obbligatorio sulla sicurezza\nriguardante il “rischio specifico” per le classi quarte è di carattere frontale,\ndella durata di 4 ore, con incontri pomeridiani. Tale corso è erogato a tutti\ngli studenti delle classi quarte che hanno già frequentato il corso base lo\nscorso anno scolastico..."},{"oggetto":"Iniziativa Scuola in Pediatria","id":"158","data_emissione":"05/12/2016","contenuto":" Si ricorda che i docenti\ninteressati a svolgere ore di docenza, qualora ve ne fosse bisogno, presso la \nScuola in Pediatria (accordo Rete in Ospedale) devono comunicare la loro\ndisponibilità alla prof.ssa Stelluto Susanna entro il 10 dicembre all’indirizzo: \nsusanna.stelluto@itiszuccante.gov.it  ..."}]