[{"oggetto":"Anno scolastico: 2017-2018 Convocazione Commissione RAV e Qualità","id":"100","data_emissione":"06/03/2015","contenuto":"10/2017 La Commissione RAV e Qualità è convocata in vicepresidenzagiovedì 26 ottobre\n2017 alle ore 15:00 per discutere il seguente OdG..."},{"oggetto":"Convocazione Consiglio di Classe Straordinario 2D","id":"94","data_emissione":"24/10/2017","contenuto":" Si comunica che lunedì 30 ottobre 2017 alle ore 14:30 in aula 33 della sede\ncentrale di via Baglioni 22 è convocata una riunione straordinaria del Consiglio\ndi Classe 2D per discutere il seguente O.d.G..."},{"oggetto":"Attività di approfondimento e recupero curricolare per la disciplina Matematicanelle classi prime.","id":"93","data_emissione":"24/10/2017","contenuto":" Da lunedì 30 ottobre le\ndocenti di matematica con ore di potenziamento affiancheranno le docenti di\nmatematica delle classi prime per un'ora la settimana allo scopo di rinforzare\ngli studenti con carenze e/o stimolare gli alunni che hanno già ottimi risultati\npermettendo la migliore messa a frutto delle loro potenzialità..."},{"oggetto":"Calendario definitivo corsi preparazione esame PET","id":"92","data_emissione":"24/10/2017","contenuto":" Si comunica il calendario definitivo dei corsi in oggetto..."},{"oggetto":"Nuovo calendario delle lezioni previste per l’a.s. 2017/18 delle classi del 1°Periodo Didattico (1SA, 2SA) del Percorso di Secondo Livello, Corso Serale.","id":"91","data_emissione":"23/10/2017","contenuto":" Si comunica nel dettaglio\nil calendario aggiornato delle attività di Labortatorio di Fisica e di Chimica,\nche sostituisce quanto indicato nella circolare n°53 del 28 settembre 2017..."},{"oggetto":"Corso di formazione “Gli allievi con Disturbi Specifici di Apprendimento e le\nstrategie di potenziamento”","id":"90","data_emissione":"23/10/2017","contenuto":" Si inoltra, in allegato,\nCircolare prot. 9376-17/10/2017 del CTS relative all’oggetto..."},{"oggetto":"Incontro del 25 Ottobre Pool Scuola – Servizi Sociali Comune di Venezia","id":"89","data_emissione":"23/10/2017","contenuto":" I docenti indirizzo sono\ninvitati Mercoledì 25 Ottobre 2017 alle 15 :45 ad una riunione con i referenti\ndel Pool Scuola – Servizi Sociali del Comune di Venezia presso la sala\nInsegnanti delle Sede Centrale dell’Istituto..."},{"oggetto":"Comparto Istruzione e ricerca. Sciopero Generale per l’intera giornata del 27\nottobre 2017 di tutti i settori pubblici e privati compreso il primo turno\nmontante per i turnisti","id":"88","data_emissione":"21/10/2017","contenuto":" Viste le proclamazioni\ndello Sciopero Generale di tutti i settori pubblici e privati per l’intera\ngiornata del 27 ottobre 2017 da parte delle Associazioni sindacali CUB, SGB,\nSI-COBAS, USI-AIT E SLAI-COBAS, si invita il personale..."},{"oggetto":"Assemblea sindacale personale docente e ATA","id":"87","data_emissione":"08/00/2014","contenuto":"0/2017 È autorizzata la partecipazione all’assemblea sindacale del personale docente e\nATA mercoledi 25 ottobre 2017 dalle ore 08.00 alle 10.00, presso l’aula magna\ndell’I.T.I.S “A. Pacinotti” di Mestre, con o.d.g. in locandina allegata..."},{"oggetto":"Orientamento in uscita - Informazioni generali","id":"86","data_emissione":"00/02/2017","contenuto":"0/2017 Si rende noto che nel sito della nostra scuola, alla voce Orientamento /\nOrientamento in uscita, sono pubblicate tutte le informazioni sulle attività di\norientamento aperte ai nostri studenti che vengono comunicate alla scuola dalle\nvarie Università o ITS..."},{"oggetto":"Convocazione Commissione RAV e Qualità","id":"85","data_emissione":"02/05/2016","contenuto":"0/2017 La Commissione RAV e Qualità è convocata in vicepresidenzagiovedì 19 ottobre\n2017 alle ore 15:00 per discutere il seguente OdG"},{"oggetto":"Liste deicandidati alle elezioni per il rinnovo della “Consulta Provinciale degliStudenti” per il biennio scolastico 2017-18 e 2018-19 .","id":"84","data_emissione":"18/10/2017","contenuto":" Si allega l’elenco delle liste degli studenti candidati alla consulta\nprovinciale degli studenti per gli anni 2017-18 e 2018-19..."},{"oggetto":"Liste dei candidati alle elezioni per il rinnovo della componente studenti nel\nConsiglio di Istituto per l’anno scolastico 2017-2018.","id":"83","data_emissione":"18/10/2017","contenuto":" Si allega l’elenco delle liste degli studenti candidati nel Consiglio di\nIstituto per l’anno scolastico 2017-2018..."},{"oggetto":"Risultati delle elezioni dei rappresentanti dei genitori e degli studenti nei\nConsigli di Classe per l’anno scolastico 2017-18.","id":"82","data_emissione":"20/11/2017","contenuto":" Si fornisce in allegato\nl’elenco dei genitori e degli studenti eletti nei Consigli di Classe..."},{"oggetto":"Richiesta orario di servizio","id":"81","data_emissione":"17/10/2017","contenuto":" Al fine di predisporre il\npiano delle attività 2017/2018..."},{"oggetto":"Prova d’ingressoinformatizzata di Italiano – Classi prime","id":"80","data_emissione":"17/10/2017","contenuto":" I giorni mercoledì 18, venerdì 20, e sabato 21 ottobre 2017 tutte le classi\nprime dell’Istituto saranno impegnate nello svolgimento della prova d’ingresso\ndi Italiano con procedura informatizzata, secondo il calendario e le modalità\nindicate nella tabella in calce..."},{"oggetto":"Convocazione riunione dei docenti del Percorso di Secondo Livello, Corso Serale","id":"79","data_emissione":"17/10/2017","contenuto":" Si comunica chevenerdì 20 ottobre, dalle 17.00 alle 18.30, è convocata una\nriunione del Percorso di Secondo Livello, Corso Serale, c/o il laboratorio LAM2\ndella Sede Centrale, con il seguente Ordine del Giorno..."},{"oggetto":"Orario di ricevimento","id":"78","data_emissione":"07/00/2017","contenuto":"0/2017 A seguito dell’entrata in vigore del nuovo orario\n(valido dal 16 Ottobre), si invitano i docenti a predisporre il proprio\nricevimento, indicandolo nel prospetto che sarà reso disponibile durante il\nCollegio dei Docenti del 17 Ottobre, affinché le famiglie degli studenti possano\nprenotare i colloqui individuali..."},{"oggetto":"Elezioni dei rappresentantidegli studenti nel Consiglio di Istituto e nella Consulta provincialestudentesca – VARIAZIONE DATA ASSEMBLEA D’ISTITUTO.","id":"77","data_emissione":"14/10/2017","contenuto":" Si comunica che, su\nrichiesta degli studenti, a causa delle numerose classi impegnate in attività\nextra scolastiche, le assemblee di istituto previste per il giorno giovedì\n19/10/2017 sono spostate al giorno successivo alla stessa ora e con la stessa\nmodalità..."}]