[{"oggetto":"Anno scolastico: 2018-2019 Modalità utilizzo strumentazione nelle classi e neilaboratori dell’Istituto.","id":"116","data_emissione":"16/11/2018","contenuto":" Modalità utilizzo\nstrumentazione nelle classi e nei laboratoridell’Istituto."},{"oggetto":"Avvio incontri di preparazione alle \"Gare di Robotica\".","id":"115","data_emissione":"16/11/2018","contenuto":" Si avvisano gli allievi interessati\n(classi 3^ e 4^) che venerdì 23 Novembre 2018 in LAP1 dalle ore 14:00 alle ore\n16:00 avrà luogo la presentazione dell'iniziativa in oggetto prevista per\n\nl’ a.s. 2018/2019."},{"oggetto":"Avviso diselezione per il conferimento di incarico di collaborazione con il Dirigente\nscolastico e di raccordo con RPD per l'adeguamento al GDPR 679/16","id":"114","data_emissione":"16/11/2018","contenuto":" Avviso di selezione per il\nconferimento di incarico di collaborazione con il Dirigente scolastico e di\nraccordo con RPD per l'adeguamento al GDPR 679/16"},{"oggetto":"Selezione per il conferimento d incarico a docenti interni per la realizzazione\ndi un corso di formazione rivolto ad assistenti amministrativi per\nl'applicazione della sulla trasparenza e la gestione dell'albo pretorio","id":"113","data_emissione":"16/11/2018","contenuto":" Selezione per il\nconferimento d incarico a docenti interni per la realizzazione di un corso di\nformazione rivolto ad assistenti amministrativi per l'applicazione della sulla\ntrasparenza e la gestione dell'albo pretorio"},{"oggetto":"Festività del 21 novembre.","id":"112","data_emissione":"16/11/2018","contenuto":" Si ricorda che mercoledì 21 novembre\n2018, in occasione della festività della Madonna della Salute la scuola rimarrà\nchiusa."},{"oggetto":"Individuazione tra idocenti dell’istituto di un esperto per lo svolgimento dei corsi sulla Sicurezzaagli studenti delle classi Terze e Quarte.","id":"111","data_emissione":"13/11/2018","contenuto":" ndividuazione tra i\ndocenti dell’istituto di un esperto per lo svolgimento dei corsi sulla Sicurezza\nagli studenti delle classi Terze e Quarte.\n\nDovendo l’istituto organizzare n.10 corsi sulla sicurezza nei luoghi di lavoro\nD.Lgs 81/2008 per l’Alternanza Scuola Lavoro di durata 4 ore ciascuno di cui n.5\ncorsi per le classi terze (rischio basso) e n.5 per le classi quarte (rischio\nmedio)"},{"oggetto":"Calendario dei C.d.C. di Novembre 2018.","id":"110","data_emissione":"10/06/2014","contenuto":"11/2018 Si comunica che a partire da Lunedì 26 Novembre 2018\nsono convocati i Consigli di Classe con il calendario già presente nella\nCircolare n. 66 del 13 Ottobre 2018 e che di seguito si riporta."},{"oggetto":"III incontrocorso segreteria digitale","id":"109","data_emissione":"13/11/2018","contenuto":" III incontro corso\nsegreteria digitale, d0 dicembre 2018 ore 14.00"},{"oggetto":"Notainformativa ai Docenti accompagnatori nei Viaggi di Istruzione","id":"108","data_emissione":"13/11/2018","contenuto":" Si allega, alla presente ,\nla nota informativa riservata ai docenti che rivestono il ruolo di\naccompagnatori nei viaggi di istruzione.\n\nLa nota fornisce indicazioni sia per i viaggi in territorio nazionale che all’\nestero.\n\nSi fornisce, inoltre, lo stampato che dovrà essere compilato in tutte le sue\nparti per la richiesta di rimborso spese missione. Lo stampato deve essere\nrestituto in segreteria didattica - protocollo ."},{"oggetto":"SPORT INVERNALI – STAGE TECNICO - SPORTIVO di SCI e SNOWBOARD a.s.2018/19","id":"107","data_emissione":"13/11/2018","contenuto":" SPORT INVERNALI\n\n– STAGE TECNICO - SPORTIVO di SCI e SNOWBOARD a.s.2018/19\n\nScadenza iscrizione SABATO 24 NOVEMBRE 2018"},{"oggetto":"Convocazione Collegio dei Docenti di martedi’– 13.11.2018","id":"106","data_emissione":"08/11/2018","contenuto":" Si comunica che Martedì 13 Novembre\n2018 dalle ore 15.00 alle ore 18.00 presso l’Aula Magna della sede del triennio,\nsi riunisce il Collegio dei Docenti"},{"oggetto":"Attività diorientamento IN INGRESSO E IN ITINERE.","id":"105","data_emissione":"03/02/2014","contenuto":"11/2018 Attività di orientamento IN INGRESSO E IN ITINERE."},{"oggetto":"Permessi per il diritto allo studio anno solare 2019 - Indicazioni operative.","id":"104","data_emissione":"08/11/2018","contenuto":" Permessi per il diritto\nallo studio anno solare 2019 - Indicazioni operative.\n\nTermine presentazione domande giovedì 15.11.2018."},{"oggetto":"Progetto Peer for Peer (1° INCONTRO: FORMAZIONE DEI RAPPRESENTANTI DI CLASSE)","id":"103","data_emissione":"08/11/2018","contenuto":" S’informa che, giovedì 15\nnovembre 2018, si terrà il primo incontro tra i rappresentanti di classe\n/rappresentanti al Consiglio d’Istituto (BIENNIO) e i Peer educator ."},{"oggetto":"domanda di ammissione agli esami di stato A.S. 2018-2019.","id":"101","data_emissione":"05/11/2018","contenuto":" Si comunica che, in base alla normativa\nprevista dal Ministero, gli studenti delle classi 5^ devono presentare domanda\ndi ammissione agli esami di stato entro venerdi’ 30 NOVEMBRE 2018\n\nLa domanda sull’apposito modulo (distribuito a cura della Segreteria) andrà\nrestituita in Segreteria Didattica compilata dagli studenti in ogni sua parte e\ncontrofirmata dai genitori (se minorenni) entro giovedì 29/11/2018."},{"oggetto":"CompartoIstruzione e Ricerca. – Sciopero nazionale intera giornata 12 novembre 2018.","id":"100","data_emissione":"03/11/2018","contenuto":" Vista la proclamazione\ndello sciopero generale per il 12 Novembre 2018 da parte delle Associazioni\nsindacali ULM SCUOLA si invita il personale, ai sensi dell’art. 2 - 3° Comma\ndell’allegato al contratto 1999-2001, relativo all’attuazione della legge 146/90\nCCNL del 26.05.1999 e secondo nuova normativa CCNL del 24.05.2003 e successivi,\na rendere comunicazione volontaria in forma scritta negli uffici di segreteria\ncirca l’adesione allo sciopero di cui all’oggetto."},{"oggetto":"PUBBLICAZIONE AVVISO DI SELEZIONE PER IL CONFERIMENTO DI INCARICHI COME\nSUPPORTO PER LA GESTIONE AMMINISTRATIVO CONTABILE","id":"99","data_emissione":"31/10/2018","contenuto":" PUBBLICAZIONE AVVISO DI\nSELEZIONE PER IL CONFERIMENTO DI INCARICHI COME SUPPORTO PER LA GESTIONE\nAMMINISTRATIVO CONTABILE\n\nPROGETTO PON 10.6.6A-FSEPON-VE-2018-46 “IL FUTURO DAVANTI A ME”"},{"oggetto":"Richiesta adesione al Lettorato di lingua inglese classi 2^, 3^, 4^per a.s.\n2018/19.","id":"98","data_emissione":"26/10/2018","contenuto":" In previsione, di una\nrichiesta di bando per l’assegnazione di ore di lettorato ad insegnanti di\nmadrelingua, si chiede agli studenti delle classi 2^, 3^, 4^, di formulare il\nproprio interesse presentando il modulo firmato per l’attività scolastica da\nscaricare dal sito ( mod.P07.07) alle proprie insegnanti di lingua Inglese,\nentro martedì 30 di Ottobre2018."},{"oggetto":"Consegna materiali di pulizia","id":"97","data_emissione":"26/10/2018","contenuto":" Si comunica che il giorno di\nconsegna dei materiali di pulizia sarà il martedì dalle ore 11.00 alle 12.00\npresso il magazzino della sede centrale."}]