[{"oggetto":"Anno scolastico: 2016-2017 Convocazione Dipartimento Percorso di Secondo Livello(Corso Serale) e Consiglio del 2° Periodo Didattico.","id":"115","data_emissione":"09/11/2016","contenuto":" Si comunica che il giorno lunedì 14 novembre 2016 sono convocati dalle ore 17.00\nalle ore 18.30 il Dipartimento del Percorso di Secondo Livello (Corso Serale) ed\na seguire il Consiglio del 2° Periodo Didattico..."},{"oggetto":"Comparto Scuola - ANIEF - Sciopero 14 novembre 2016","id":"114","data_emissione":"09/11/2016","contenuto":" i comunica che l’ANIEF ha proclamato “lo sciopero del personale docente e ATA, a\ntempo indeterminato e a tempo determinato delle istituzioni scolastiche ed\neducative per l’intera giornata del 14 novembre 2016..."},{"oggetto":"Piano regionale eTwinning 2016 – webinar ed incontro aggiuntivo","id":"113","data_emissione":"09/11/2016","contenuto":" Si trasmette in allegato\nnota MIUR del 03/11/2016 in riferimento all’oggetto..."},{"oggetto":"Un’ora di lavoro a favore delle popolazioni terremotate","id":"111","data_emissione":"09/11/2016","contenuto":" I sindacati scuola maggiormente\nrappresentativi del comparto (Flc CGIL, CISL Scuola, UIL Scuola, SNALS Confsal,\nGILDA Unams) hanno promosso una raccolta di fondi a favore degli interventi per\nle popolazioni del centro Italia colpite dagli eventi sismici del 24 agosto\n2016. Chi vuole può devolvere l'equivalente di un'ora di lavoro;..."},{"oggetto":"CompartoScuola. ANIEF – Sciopero 14 novembre 2016","id":"110","data_emissione":"09/11/2016","contenuto":" Vista la proclamazione dello sciopero per l’intera giornata del 14 novembre 2016 \nproclamato da ANIEF, per il personale docente e ATA a tempo indeterminato e a\ntempo determinato delle istituzioni scolastiche ed educative..."},{"oggetto":"Assemblea sindacale DOC e ATA","id":"109","data_emissione":"09/11/2016","contenuto":" E’ autorizzata la\npartecipazione all’assemblea sindacale per il giorno martedì 15 novembre 2016 \npresso l’aula Audiovisivi della sede centrale di via Baglioni, dalle ore 08.00\nalle ore 10.00 per il personale Docente e ATA di entrambe le sedi dell’Istituto\ncon il seguente O.d.G.: FIS – Contratto Integrativo Istituto 2016/17..."},{"oggetto":"Convocazione C.d.C.classi quarte in elenco","id":"108","data_emissione":"09/11/2016","contenuto":" Si comunica che mercoledì 16 novembre 2016 dalle ore 14.30 alle ore 17.20 sono\nconvocati in aula 33 i Consigli di classe delle classi quarte..."},{"oggetto":"Raccoltadifferenziata","id":"107","data_emissione":"07/06/2016","contenuto":"11/2016 S’informano gli studenti che nel nostro Istituto si\neffettua la raccolta differenziata. In tutte le classi e laboratori sono posti\ndue bidoncini: GIALLO per la raccolta della carta e del tetrapak, e BLU per la\nraccolta della plastica e dell’alluminio..."},{"oggetto":"Progetto “Io tra gli altri”- percorso di educazione affettivo sessuale per gli alunni delle classi secondedella scuola secondaria di II° grado","id":"106","data_emissione":"09/11/2016","contenuto":" Si propone, come indicato\nnei C.d.C delle classi seconde, il Progetto “Io tra gli altri”, un percorso\nd'educazione affettivo-sessuale. Il Progetto nasce dall’esigenza di dare ai\nragazzi uno spazio e un tempo in cui poter parlare del loro essere in relazione\ncon gli altri in questa particolare fase della loro crescita."},{"oggetto":"Permessi per il diritto allo studio anno solare 2016 - Indicazioni operative","id":"99","data_emissione":"08/11/2016","contenuto":" In riferimento alla nota\ndell’Ufficio Scolastico Regionale Ufficio III di Venezia si comunica che il\ngiorno 15.11.2016 scade il termine per il personale docente, educativo ed ATA \nper la presentazione delle domande di concessione dei permessi per il diritto\nallo studio per l’anno solare 2017"},{"oggetto":"Selezione candidati “Progetto I.D.E.AZIONE 2016/2017","id":"98","data_emissione":"08/11/2016","contenuto":" Come previsto dal bando per effettuare la\nselezione tra i candidati è necessaria la raccolta di un giudizio di idoneità\nespresso dal Consiglio di Classe relativamente a: risultati scolastici,\naffidabilità dello studente, sua capacità di adattamento, capacità di affrontare\nsituazioni impegnative. Per la raccolta di suddetti elementi si utilizza..."},{"oggetto":"Incontri Formativi per Genitori e Docenti “DSA – strumenti e metodologie perl’apprendimento”","id":"105","data_emissione":"08/11/2016","contenuto":" In allegato si pubblica la\nnota dell’USR in data 03/11/2016 relativa all’oggetto ed il calendario degli\nincontri."},{"oggetto":"Modalità di prenotazione del ricevimento pomeridiano dei docenti","id":"104","data_emissione":"08/11/2016","contenuto":" Si ricorda ai genitori e\nagli studenti che il giorno mercoledì 30 novembre 2016 dalle ore 15:00 alle\n18:00 si effettuerà nella sede centrale (via Baglioni) il ricevimento\npomeridiano dei genitori"},{"oggetto":"Ricevimento pomeridiano dei genitori","id":"103","data_emissione":"01/01/2014","contenuto":"11/2016 Ai fini dell’organizzazione del ricevimento\npomeridiano dei genitori, che si terrà MERCOLEDI’ 30 NOVEMBRE 2016 dalle 15:00\nalle 18:00, si chiede cortesemente ai docenti di compilare entro sabato\n19/11/2016..."},{"oggetto":"ConvocazioneC.d.C. straordinario 3IB","id":"102","data_emissione":"08/11/2016","contenuto":" Si comunica che lunedì 14 novembre 2016 dalle ore 17.15 alle ore 18.30 è\nconvocato in aula 33 il consiglio di classe straordinario della 3IB per\ndiscutere..."},{"oggetto":"ConvocazioneCoordinamenti per Dipartimento/Materia","id":"101","data_emissione":"08/11/2016","contenuto":" Il giorno lunedì 14/11/2016 dalle ore 15.00 alle ore 17.00 sono convocate in\nsede centrale le riunioni di Dipartimento/Materia con le seguenti modalità..."},{"oggetto":"Orientamento in uscita - Informazioni generali","id":"100","data_emissione":"03/01/2016","contenuto":"11/2016 Si rende noto che nel sito della nostra scuola,\nalla voce Orientamento / Orientamento in uscita, è pubblicato il piano annuale\ndelle attività di orientamento in uscita. Nella stessa pagina sono pubblicate..."},{"oggetto":"Precisazioni Progetto Erasmus + I.D.E.Azione – Test linguistico per selezione","id":"97","data_emissione":"05/11/2016","contenuto":" Si chiede agli studenti\ncandidati già in possesso di una attestazione o certificazione linguistica di\nlivello almeno B1 o superiore, o certificato di partecipazione al progetto MOVE\n2.0 di consegnarla in vicepresidenza alla Prof.ssa Brollo..."},{"oggetto":"Riunione apertura Aula Musica “C. Zuccante” anno scolastico 2016/2017","id":"96","data_emissione":"05/11/2016","contenuto":" Si avvisano tutti gli\nstudenti interessati, che il giorno martedì 15 novembre 2016 ore 14:00 in\nlaboratorio LASA, è indetta la riunione di apertura della sala prove d'istituto\nai gruppi musicali per l'anno scolastico in corso."}]