[{"oggetto":"Anno scolastico: 2016-2017 Adozione libri di testo","id":"339","data_emissione":"00/03/2015","contenuto":"7 In sede di riunione per materia verranno consegnate ai docenti le\nschede relative ai testi in uso nel corrente anno scolastico per un’esatta\ndeterminazione di quelli da adottare nel prossimo anno scolastico..."},{"oggetto":"ConvocazioneCoordinamenti per materia","id":"338","data_emissione":"20/04/2017","contenuto":" Mercoledì 26 aprile 2017\ndalle ore 15:00 alle 17:00 in sede centrale sono convocati i coordinamenti per\nmateria..."},{"oggetto":"Creditiformativi","id":"337","data_emissione":"15/07/2014","contenuto":"04/2017 In ottemperanza alla normativa vigente in relazione\nall’oggetto, si forniscono di seguito le indicazioni più utili perché ogni\nstudente possa valutare in corso d’anno quali esperienze effettuare e quale\ndocumentazione far pervenire in Segreteria Didattica ENTRO E NON OLTRE IL 15\nMAGGIO per ottenere il credito formativo...."},{"oggetto":"O.M. n. 221 del 12/04/2017relativa alla Mobilità del personale docente, Educativo ed ATA per l’annoscolastico 2017/18","id":"336","data_emissione":"20/04/2017","contenuto":" In riferimento all’ O.M.\nindicata in oggetto relativa alla Mobilità del personale docente, educativo ed\nATA e al C.C.N.I. si comunica che tutte le informazioni e la modulistica sono\nreperibili nell’area dedicata Mobilità scuola del sito MIUR..."},{"oggetto":"Booktrailer “CITTA' DELLE BESTIE”","id":"335","data_emissione":"12/04/2017","contenuto":" Si comunica che mercoledì 19 aprile 2017 le classi 1A e 1F accompagnate dai\nProff. Salvagno e Polato, dalle ore 13:00 alle 14:00, si recheranno in Aula\nMagna (Biennio) per assistere alla proiezione dei booktrailer realizzati e\npartecipare alla relativa premiazione."},{"oggetto":"Co-finanziamentoprogetto I.D.E.Azione","id":"334","data_emissione":"12/04/2017","contenuto":" Per le modalità di\nversamento del contributo di € 250,00 al progetto in oggetto si prega di\nattenersi alle indicazioni riportate nel sito web www.fortes.it\n, accedendo all’Area Personale della piattaforma e con\nriferimento alla voce: “3 - Indicazioni Per Il Versamento Del Cofinanziamento\n”..."},{"oggetto":"Recuperoincontro di preparazione olimpiadi di statistica 2017","id":"333","data_emissione":"12/04/2017","contenuto":" A seguito dell’evento che\nha reso inagibile l’istituto lunedì 10 aprile e che quindi non ha permesso\nl’incontro di allenamento e simulazione per le classi quarte previsto nel\npomeriggio dello stesso giorno, si comunica che mercoledì 19/04/2017 è\nprogrammato un incontro sostituivo dalle ore 14.15 alle ore 16.45 in LAP2..."},{"oggetto":"Incontro informativo sui temi del bullismo, cyberbullismo e dipendenze","id":"332","data_emissione":"11/04/2017","contenuto":" Si comunica che giovedì 20 aprile 2017 gli studenti delle classi seconde in\nindirizzo parteciperanno ad un incontro informativo sui temi del bullismo,\ncyberbullismo e dipendenze presso l’Auditorium Centro Servizi Città\nmetropolitana Via F. Marghera, 191, dalle ore 10.00 alle 12.00, come da\nlocandina allegata..."},{"oggetto":"Selezione Territoriale delle Olimpiadi di Informatica","id":"331","data_emissione":"07/04/2017","contenuto":" Martedì 11 Aprile si svolgerà presso il nostro Istituto la selezione\nterritoriale delle olimpiadi di Informatica. Gli atleti che svolgeranno la prova\npresso il nostro Istituto sono circa 70, 13 sono nostri studenti, i restanti\nprovenienti da altri istituti superiori delle province di Venezia e di Rovigo..."},{"oggetto":"Orientamentoall’Università di Bologna","id":"330","data_emissione":"07/04/2017","contenuto":" Si informano gli studenti\nche l’Alma Mater Studiorum – Università di Bologna, da Aprile a Luglio 2017,\norganizzaincontri online per far conoscere agli studenti interessati le modalità\ndi accesso ai corsi, tramite TOLC, e alcuni corsi di studio di nuova\nattivazione."},{"oggetto":"Integrazionedell’O.d.G. del Collegio del 11/04","id":"329","data_emissione":"06/04/2017","contenuto":" Si comunica che il punto 3 dell’O.d.G. del\nCollegio dei Docenti del 11 aprile 2017 viene integrato con l’approvazione PON\nrelativo all’asse I: ”Per la scuola-competenze e ambienti per\nl’apprendimento”..."},{"oggetto":"Festività pasquali","id":"328","data_emissione":"07/01/2014","contenuto":"04/2017 Si ricorda che in occasione delle festività pasquali\nle attività didattiche sono sospese da giovedì 13 aprile 2017 a martedì 18\naprile 2017. Le lezioni riprenderanno regolarmente mercoledì 19 aprile 2017..."},{"oggetto":"Simulazioni prove Esame di Stato– Diurno e Serale","id":"327","data_emissione":"06/04/2017","contenuto":" Si comunicano le date delle simulazioni della prima e seconda prova Diurno e\nprima, seconda e terza prova Serale scritte dell’Esame di Stato..."},{"oggetto":"Incontri formativi per docenti e genitori: ADHD e DSA - il rapporto tra i duedisturbi; come implementare interventi efficaci.","id":"326","data_emissione":"05/04/2017","contenuto":" Si allegano la circolare\nMIUR del 28/03/2017 relativa all’oggetto e la locandina informativa..."},{"oggetto":"Ingresso gratuito per il personale docente ai musei, alle aree e parchi\narcheologici ed ai complessi monumentali dello Stato","id":"325","data_emissione":"05/04/2017","contenuto":" Si allega la circolare del\nMIUR prot. n. 12045 del 20/03/2017 relativa all’oggetto e il modello di\nrichiesta..."},{"oggetto":"Stesura Documento 15 maggio classi 5^","id":"324","data_emissione":"07/01/2016","contenuto":"04/2017 Si comunica che sul desktop di un pc della sala\ninsegnanti del triennio sono disponibili i file per la redazione del Documento\ndel 15 maggio. I docenti delle classi quinte dovranno utilizzare tali file per\nla stesura del Documento, inserendo il proprio allegato “A” nella cartella\nrelativa alla propria classe quinta. Il Coordinatore si occuperà di controllare\nla completezza del Documento e di uniformarne i caratteri..."},{"oggetto":"“SalottoLetterario”","id":"323","data_emissione":"14/07/2015","contenuto":"04/2017 Si comunica che lunedì 10 aprile alle ore 14:00 nella Biblioteca della Sede\ncentrale dell’ITIS C. Zuccante, prenderà avvio l’iniziativa del “salotto\nletterario” rivolto alle studentesse del nostro istituto ma anche a tutti coloro\nche vogliano sperimentare la bellezza di una lettura condivisa."},{"oggetto":"Convocazione manifestazionefinale Reyer School Cup","id":"322","data_emissione":"05/04/2017","contenuto":" Gli studenti in elenco sono invitati a\npartecipare alla manifestazione finale del torneo Reyer School Cup che si\nsvolgerà sabato 08/04/2017 presso il Palasport Taliercio a Mestre."},{"oggetto":"Concorso Docenti – Prove suppletive – Chiusura laboratorio LAP2","id":"321","data_emissione":"05/04/2017","contenuto":" In occasione delle prove\nsuppletive del concorso docenti programmate il 05 aprile 2017, questo Istituto,\nessendo stato individuato come sezione suppletiva della sede d’esame, è tenuto a\nrendere disponibile un laboratorio di informatica."}]