[{"oggetto":"Anno scolastico: 2017-2018 Comparto Istruzione e Ricerca - Sciopero interagiornata del 23 Marzo 2018","id":"285","data_emissione":"17/03/2018","contenuto":" Vista la proclamazione\ndello sciopero per il 23 Marzo 2018 da parte delle seguenti associazioni\nsindacali: ANIEF - SAESE del personale docente, ATA ed educativo a T.I. e T. D.,\ne COBAS dei docenti della scuola dell’infanzia e della scuola primaria, si\ninvita il personale, ai sensi dell’art. 2 - 3° Comma dell’allegato al contratto\n1999-2001, relativo all’attuazione della legge 146/90 CCNL del 26.05.1999 e\nsecondo nuova normativa CCNL del 24.05.2003 e successivo, a rendere\ncomunicazione volontaria in forma scritta negli uffici di segreteria circa\nl’adesione allo sciopero di cui all’oggetto."},{"oggetto":"Laboratorio PLS Statistica","id":"284","data_emissione":"16/03/2018","contenuto":" Si comunica che le classi 3AB e 4IC parteciperanno nei giorni 22/3 , 5/04 e\n19/04 ad un Laboratorio nell’ambito del Progetto Lauree Scientifiche dal titolo\n«Dalla causa all’effetto: come ci può aiutare la statistica ?»..."},{"oggetto":"Convocazione CommissioneRAV e Qualità","id":"283","data_emissione":"16/03/2018","contenuto":" La Commissione RAV e Qualità è convocata in LASA lunedì 19 marzo alle ore 14:30 \nper discutere il seguente OdG..."},{"oggetto":"Incontrocol libraio Nicola Fuochi","id":"278","data_emissione":"11/03/2018","contenuto":" Con riferimento alla\ncircolare 243, si informa che l’attività di promozione alla lettura prevista per\nmartedì 13 marzo p. v. viene posticipata a martedì 10 aprile con lo stesso\norario, dalle 11.05 alle 13.00, per sopraggiunti e improcrastinabili impegni del\nlibraio."},{"oggetto":"ConvocazioneConsiglio di Classe Straordinario 2A","id":"277","data_emissione":"11/03/2018","contenuto":" Si comunica che martedì 13/03/2018 alle ore 18:30 in aula 33 della sede centrale\ndi via Baglioni 22 è convocata una riunione straordinaria del Consiglio di\nClasse 2A per discutere il seguente O.d.G..."},{"oggetto":"Progetto MOVE 5.0 Selezione docenti accompagnatori degli alunni in mobilità","id":"276","data_emissione":"11/03/2018","contenuto":" Si prega di prendere\nvisione della circolare in allegato."},{"oggetto":"Convocazione riunione Coordinamento docenti lingua INGLESE","id":"275","data_emissione":"11/03/2018","contenuto":" In data Venerdì 23 Marzo alle ore 18:30 è convocato presso l’aula LLM il\nCoordinamento dei docenti di Lingua Inglese per discutere sui seguenti\nargomenti..."},{"oggetto":"Assemblea sindacale personale docente","id":"274","data_emissione":"02/06/2017","contenuto":"03/2018 È autorizzata la partecipazione all’assemblea sindacale del personale docente il\n15 marzo 2018 dalle ore 11.00 alle 13.00, presso il Liceo “Giordano BRUNO” di\nMestre..."},{"oggetto":"Attivitàd’Educazione alla Salute “PROGETTO SCUOLA AVIS VENETO”","id":"273","data_emissione":"11/03/2018","contenuto":" S’informano gli\nalunni/alunne delle classi 4^ che nei giorni7-9 e il 14 aprile, in Aula Magna \ndel TRIENNIO, saranno coinvolti nel progetto in oggetto secondo il calendario\nsotto riportato. L’obbiettivo delProgetto Scuola AVIS VENETOè quello di condurre\ngli studenti/studentesse, attraverso l’attività del teatro sociale, a riflettere\nsui temi della partecipazione, del futuro non come minaccia ma come promessa e\ndell’impegno attivo nel sociale e dell’altro come ricchezza..."},{"oggetto":"Comparto Istruzione e ricerca. Proclamazione sciopero generale del 08 marzo 2018","id":"272","data_emissione":"11/03/2018","contenuto":" Vista la proclamazione\ndello sciopero per il 08 marzo 2018 in tutti i settori lavorativi pubblici,\nprivati e cooperativi, compreso il comparto scuola da parte delle organizzazioni\nsindacali SLAI COBAS – USI – USI-AIT – USB e USI SURF non avendo ricevuto\nadesioni formali allo sciopero che permettano di commisurare la riduzione del\nservizio, non è possibile garantire a priori il regolare svolgimento\ndell’attività didattica e dei servizi amministrativi..."},{"oggetto":"Compilazione Schede di Valutazione Infraquadrimestrale","id":"271","data_emissione":"11/03/2018","contenuto":" Si forniscono le indicazioni per la compilazione delle schede di valutazione\ninfraquadrimestrale..."},{"oggetto":"Consegnapagelle Infraquadrimestre","id":"270","data_emissione":"11/03/2018","contenuto":" Si comunica che a partire\ndal giorno Lunedì 26 marzo 2018 le pagelle relative alla valutazione\nInfraquadrimestrale saranno visibili on-line..."},{"oggetto":"Consigli diClasse di MARZO 2018 – Valutazione intermedia","id":"269","data_emissione":"11/03/2018","contenuto":" Si comunica che a partire da lunedì 12 marzo 2018 sono convocati nella Sede\nCentrale i Consigli di Classe del mese di MARZO con il seguente calendario"},{"oggetto":"CompartoIstruzione e ricerca. Sciopero generale del 08 Marzo 2018","id":"268","data_emissione":"11/03/2018","contenuto":" Vista la proclamazione\ndello sciopero per il 08 Marzo 2018 in tutti i settori lavorativi pubblici,\nprivati e cooperativi, compreso il comparto scuola, da parte delle seguenti\nassociazioni sindacali: SLAI COBAS – USI – USI-AIT – USB E USI SURF si invita il\npersonale, ai sensi dell’art. 2 - 3° Comma dell’allegato al contratto 1999-2001,\nrelativo all’attuazione della legge 146/90 CCNL del 26.05.1999 e secondo nuova\nnormativa CCNL del 24.05.2003 e successivo, a rendere comunicazione volontaria\nin forma scritta negli uffici di segreteria circa l’adesione allo sciopero di\ncui all’oggetto."},{"oggetto":"Corso di inglese livello avanzato B2-C1 per metodologia CLIL","id":"267","data_emissione":"01/03/2018","contenuto":" Con riferimento alla circolare n.139\ndel 16/11/2017, si comunica, ai docenti che hanno dato adesione, che venerdì 9\nmarzo dalle 14.00 alle 16.00 presso la sede centrale dell’Istituto C. Zuccante\nin via Baglioni n.22, si terrà il primo incontro del corso di inglese livello\navanzato B2-C1 organizzato da Sive Formazione..."},{"oggetto":"Ciclo diconferenze “L’industria incontra la scuola: incontri tecnici informativi nel\ncampo delle Telecomunicazioni”","id":"266","data_emissione":"28/02/2018","contenuto":" Si rende noto che\nl’Istituto C. Zuccante organizza un ciclo di n.3 conferenze durante le quali gli\nstudenti destinatari potranno..."},{"oggetto":"Docenti accompagnatori STAGE LINGUISTICO ad OXFORD - dal 9 al 15 settembre 2018\n- n. 37 allievi provenienti dalle classi terze 3AA, 3AB, 3IA, 3IC, 3EAID","id":"265","data_emissione":"28/02/2018","contenuto":" In riferimento a quanto\nindicato in oggetto si chiede, a tutti i docenti interessati, di candidarsi come \naccompagnatore per lo stage linguistico presso OXFORD, e di presentare la\nrichiesta all’ufficio Didattica entro lunedì 5 marzo 2018 ore 10.00..."},{"oggetto":"Progetto \"Educazione alla legalità economica\"","id":"264","data_emissione":"17/04/2017","contenuto":"02/2018 L' istituto ha aderito al progetto \"Educazione alla legalità economica\"\norganizzato dalla Guardia di Finanza di concerto con il MIUR. L' iniziativa si\nconcretizza in un incontro con gli studenti del biennio sui temi..."},{"oggetto":"Convocazione Commissione RAV e Qualità per Venerdì 2 marzo 2018","id":"263","data_emissione":"28/02/2018","contenuto":" La Commissione RAV e Qualità è convocata in LAP1 venerdì 2 marzo alle ore 14:00 \nper discutere il seguente OdG..."}]