[{"oggetto":"Anno scolastico: 2017-2018 Comportamenti durante l’intervallo e divieto di fumo.","id":"154","data_emissione":"29/11/2017","contenuto":" Si ricorda a tutte le classi\ndell’Istituto che durante l’intervallo è severamente vietato rimanere in aula e\nin laboratorio, così come riportato nel Regolamento d’Istituto (art. 57)."},{"oggetto":"Corso suutilizzo oscilloscopi Tektronics TBS2104","id":"153","data_emissione":"28/11/2017","contenuto":" Si comunica che il giorno 07 Dicembre 2017 a partire dalle ore 15:00 verrà\ntenuto un corso tenuto dall’Ing. Andrea Vinci avente come obiettivo l’impiego\ndei nuovi Oscilloscopi Tektronics TBS2104..."},{"oggetto":"Domande di cessazione personale scuola. Termine presentazione domande20.12.2017.","id":"152","data_emissione":"28/11/2017","contenuto":" In riferimento agli\nadempimenti previsti dal D.M. prot.n. 919 del 23.11.2017 e dalla nota 50436 del\n23.11.2017 si comunica che è fissato al 20 dicembre 2017 il termine per la\npresentazione da parte del personale docente, educativo, amministrativo, tecnico\ne ausiliario della scuola, impiegato con rapporto di lavoro a tempo\nindeterminato, delle domande di cessazione dal servizio...."},{"oggetto":"Organizzazione servizi periodo natalizio","id":"151","data_emissione":"15/02/2015","contenuto":"12/2017 Per poter organizzare i servizi durante le\nfestività di fine anno (sospensione attività didattica dal 24 dicembre al 7\ngennaio) si invita il personale a presentare domanda di ferie/recupero\nstraordinario, anche per le previste entro e non oltre il 12.12.2017..."},{"oggetto":"Pennarelli per le lavagne delle aule e dei laboratori","id":"150","data_emissione":"24/11/2017","contenuto":" Per ottimizzare l’uso ed evitare gli\nsprechi, da oggi i pennarelli per le lavagne delle classi e dei laboratori\nverranno consegnati direttamente ai Docenti, che ne saranno responsabili, e non\npiù alle classi..."},{"oggetto":"Adozione piano di lavoro e delle attività del personale A.T.A.","id":"149","data_emissione":"24/11/2017","contenuto":" Adozione piano di lavoro e\ndelle attività del personale A.T.A...."},{"oggetto":"Comparto Scuola. SAESE (Sindacato Autonomo Europeo Scuola ed Ecologia) Sciopero\nGenerale 27 novembre 2017.","id":"148","data_emissione":"24/11/2017","contenuto":" Vista la proclamazione\ndello Sciopero Generale per il 27 novembre 2017 per tutto il personale docente e\nATA da parte dell’organizzazione sindacale SAESE non avendo ricevuto adesioni\nformali allo sciopero che permettano di commisurare la riduzione del servizio, \nnon è possibile garantire a priori il regolare svolgimento dell’attività\ndidattica e dei servizi amministrativi..."},{"oggetto":"Assemblea d’Istituto","id":"147","data_emissione":"08/06/2015","contenuto":"11/2017 E’ autorizzata una Assemblea di Istituto Venerdì 24 novembre 2017 dalle ore\n11:05 alle ore 12:05 presso le Aule Magne delle rispettive sedi. Sono invitati\ntutti i Rappresentanti di Classe..."},{"oggetto":"Bando per la realizzazione dellogo d’Istituto","id":"146","data_emissione":"23/11/2017","contenuto":" S’invitano tutti gli\nstudenti, frequentanti l’Istituto, interessati alla proposta in oggetto a\npresentare entro lunedì 18 dicembre 2017, uno o più loghi in formato grafico o\nin formato digitale che rappresentino l’Istituto e ne valorizzino l’immagine."},{"oggetto":"CompartoScuola. SAESE (Sindacato Autonomo Europeo Scuola ed Ecologia) Sciopero Generale27 novembre 2017.","id":"145","data_emissione":"23/11/2017","contenuto":" Vista la proclamazione\ndello Sciopero Generale per il 27 novembre 2017 per tutto il personale docente e\nATA da parte dell’organizzazione sindacale SAESE si invita il personale...."},{"oggetto":"Convocazione Consiglio di Classe Straordinario 3IA","id":"144","data_emissione":"23/11/2017","contenuto":" Si comunica che venerdì 24 novembre 2017 alle ore 18:30 in aula 33 della sede\ncentrale di via Baglioni 22 è convocata una riunione straordinaria del Consiglio\ndi Classe 3IA per discutere il seguente O.d.G..."},{"oggetto":"Progetto “Un tappo aiuta l’altro”","id":"143","data_emissione":"20/11/2017","contenuto":" Come indicato nei consigli\ndi classe di ottobre, l’istituto quest’anno estende la raccolta dei tappi di\nplastica anche alla sede del triennio e invita tutte le componenti dell’istituto\n(personale, studenti, famiglie) a partecipare. L’importo ricavato sarà\nutilizzato per attività connesse all’inclusione e al benessere degli studenti..."},{"oggetto":"Festività del 21novembre","id":"142","data_emissione":"05/05/2015","contenuto":"11/2017 Si ricorda che domani, 21 novembre 2017, in occasione della festività della\nMadonna della Salute la scuola rimarrà chiusa..."},{"oggetto":"Aggiornamento nomineCoordinatori e Segretari a.s. 2017/2018","id":"141","data_emissione":"17/11/2017","contenuto":" Aggiornamento nomine Coordinatori e\nSegretari a.s. 2017/2018..."},{"oggetto":"Convegno“Quando la sicurezza informatica incontra l’etica: Fai La Cosa Giusta!”","id":"140","data_emissione":"17/11/2017","contenuto":" Si rende noto che mercoledì’ 29 novembre 2017 dalle 11:05 alle 13:00 nell’Aula\nMagna della sede centrale del nostro Istituto avrà luogo il convegno in oggetto,\ncon la partecipazione del sig. Filippo Cavallarin, nostro ex-allievo, che\nincontrerà gli studenti portando la sua esperienza in ambito sicurezza ed etica\n...."},{"oggetto":"Formazione linguistica","id":"139","data_emissione":"16/11/2017","contenuto":" Si comunica che il nostro Istituto ha\nintenzione di aderire ad un partenariato con Sive Formazione di Confindustria\nVenezia per partecipare al bando della Regione Veneto sullo sviluppo delle\ncompetenze linguistiche dei docenti..."},{"oggetto":"Convocazione CommissioneOrientamento","id":"138","data_emissione":"16/11/2017","contenuto":" Si comunica che la commissione ORIENTAMENTO si riunirà venerdì 17 novembre 2017\nalle ore 14:00 in sala Docenti della sede centrale con il seguente ordine del\ngiorno..."},{"oggetto":"Ricevimentopomeridiano del 5 Dicembre 2017","id":"137","data_emissione":"01/05/2017","contenuto":"11/2017 Si rammenta ai genitori ed agli studenti che Martedì 5 Dicembre dalle ore 15:00\nalle ore 18:00 si effettuerà nella sede centrale (via A. Baglioni 22) il\nricevimento pomeridiano dei genitori (biennio e triennio). E’ possibile\nprenotare il colloquio con i docenti tramite il registro elettronico alla voce\n“Colloquio Generale”..."},{"oggetto":"Calendario delle attività di orientamento in itinere","id":"136","data_emissione":"16/11/2017","contenuto":" Si comunicano le iniziative di orientamento per le classi secondein procinto di\nscegliere specializzazione e articolazione per il prossimo anno scolastico..."}]