[{"oggetto":"Anno scolastico: 2018-2019 31 ottobre 2018. Minuto di silenzio per le vittimedel crollo della scuola di San Giuliano di Puglia.","id":"95","data_emissione":"24/10/2018","contenuto":" Il 31 ottobre del 2002 il\nsisma che colpì la provincia di Campobasso causò il crollo di una scuola a San\nGiuliano di Puglia dove morirono 27 bambini e una maestra."},{"oggetto":"Divieto di fumare nei locali della scuola e nelle aree all’aperto di pertinenza\ndella scuola.","id":"92","data_emissione":"24/10/2018","contenuto":" Il divieto di fumo è\nesteso a tutti i locali chiusi della scuola (aule, sale per riunioni, palestre,\nlaboratori, auditorium, mense, archivi, ripostigli, corridoi, bagni, scalinate,\natrio) e alle aree all’aperto (cortili, parco; parcheggi; vie di transito\nall’interno della recinzione perimetrale), in forza di quanto previsto dal\ndecreto legge n.104/2013.\n\nIl divieto di fumo in questione è inoltre esteso anche alle sigarette\n“elettroniche” per quanto riguarda i locali dell’edificio scolastico."},{"oggetto":"ASL – Formazione di base sulla sicurezza 2018","id":"91","data_emissione":"04/07/2016","contenuto":"0/2018 Si informano tutti gli studenti in oggetto che è\nobbligatorio frequentare il corso sulla sicurezza nel posto di lavoro\norganizzato dall’Istituto Scolastico.\n\nIl corso si articola in due fasi: la prima è online sulla piattaforma Spaggiari\ne la seconda in presenza in orario extracurricolare."},{"oggetto":"Partecipazione alla FAMILY RUN MESTRE 2018","id":"90","data_emissione":"06/05/2017","contenuto":"0/2018 Si comunica alle famiglie che sabato 27 ottobre\n2018 gli alunni di alcune classi dell'ITIS Zuccante, parteciperanno alla Family\nRun Mestre 2018, una corsa non competitiva di circa 4 chilometri che si svolgerà\npresso il Parco S. Giuliano a Mestre."},{"oggetto":"Olimpiadi di Informatica","id":"89","data_emissione":"22/10/2018","contenuto":" Calendario impegni per la competizione a\nsquadre per il 2018-19"},{"oggetto":"Sospensione dellelezioni","id":"88","data_emissione":"16/02/2015","contenuto":"0/2018 Si ricorda, come da calendario delle attività annuale,\nche le Lezioni e i Ricevimenti dei genitori saranno sospesi da giovedì 01\nnovembre a sabato 03 novembre. Le lezioni riprenderanno regolarmente lunedì 05\nnovembre."},{"oggetto":"Attività di orientamento“in itinere” per iscrizioni classe terza a.s. 2019/20","id":"87","data_emissione":"23/10/2018","contenuto":" Si avvisa che in questa\nsettimana sarà distribuita agli studenti delle classi Seconde una lettera\nindirizzata ai genitori, in cui vengono presentate le attività di orientamento\nper l’iscrizione alla classe Terza per l’a.s. 2019/20."},{"oggetto":"attività d’Educazione alla Salute (prevenzione all’uso delle sostanze\npsicoattive)","id":"85","data_emissione":"20/10/2018","contenuto":" 1° CALENDARIO DEGLI\nINTERVENTI relativi al PROGETTO “CONTRASTO DEL DISAGIO E PROMOZIONE DEL\nBENESSERE” - (Mesi: Ottobre-Novembre-Dicembre)"},{"oggetto":"attività di Educazione alla salute (Punto d’Ascolto)","id":"84","data_emissione":"20/10/2018","contenuto":" Anche quest’anno, nel nostro istituto sarà\nattivo il Punto d’Ascolto (BIENNIO) che inizierà nella prossima settimana e\nrimarrà attivo fino alla fine di maggio."},{"oggetto":"Disponibilità ore Attività alternativa all’Insegnamento della ReligioneCattolica","id":"82","data_emissione":"20/10/2018","contenuto":" I docenti che intendono\nproporre la propria candidatura per la copertura delle ore di Attività\nalternativa all’Insegnamento della Religione Cattolica, devono dichiarare la\npropria disponibilità inviando una comunicazione all’indirizzo email \nprotocollo@itiszuccante.gov.it  entro mercoledì\n24 ottobre 2018."},{"oggetto":"Turni di sorveglianza durante l’intervallo dal 22 ottobre 2018.","id":"81","data_emissione":"20/10/2018","contenuto":" Si comunicano i turni di\nsorveglianza durante l’intervallo nelle due sedi in vigore da lunedì 22 ottobre\n2018."},{"oggetto":"Convocazione riunione per il riesame della direzione (procedura accreditamento\npresso Regione Veneto) - (RETTIFICA)","id":"80","data_emissione":"20/10/2018","contenuto":" Martedì 23 ottobre 2018,\nalle ore 14.30, presso la Sala Insegnanti della sede di via Baglioni 22 è\nconvocato il gruppo di riesame della direzione in materia di accreditamento, in\nvista dell’invio della documentazione entro mercoledì 24 ottobre 2018 e in\nconsiderazione degli avvicendamenti alla direzione scolastica e amministrativa\ndeterminatisi nel corrente anno scolastico."},{"oggetto":"Variazioni all’orario dal 22 ottobre 2018","id":"79","data_emissione":"03/04/2017","contenuto":"0/2018 Si comunica che a partire dal 22 ottobre 2018 l’orario\ndi alcune classi del biennio e l’orario delle compresenze con i docenti di\nsostegno subirà delle variazioni."},{"oggetto":"ASL –Programmazione dei periodi di stage","id":"78","data_emissione":"11/01/2017","contenuto":"0/2018 Come illustrato e deliberato nel Collegio Docenti del\n16 ottobre 2018 quest’anno gli stage per l’Alternanza Scuola-Lavoro (ASL)\nverranno effettuati dalle classi quarte per quattro settimane secondo il\nseguente calendario allegato"},{"oggetto":"Convocazione Riunione per il Riesame della Direzione","id":"77","data_emissione":"18/10/2018","contenuto":" Convocazione Riunione per il Riesame della\nDirezione (procedura accreditamento presso Regione Veneto)"},{"oggetto":"ORIENTAMENTO IN USCITA – OpenDEI 2018 PADOVA","id":"76","data_emissione":"08/07/2016","contenuto":"0/2018 Si rende noto che VENERDI’ 30 NOVEMBRE 2018, presso il\nDEI (Dipartimento di Ingegneria dell’Informazione) in Via Gradenigo, 6/B a\nPadova, avrà luogo l’OpenDEI 2018.\n\nDurante la mattinata è prevista una presentazione generale dell’Ingegneria\ndell’Informazione seguita da alcune esperienze/demo tematiche che copriranno le\nvarie aree di studio e di ricerca del Dipartimento.\n\nL’evento è a numero chiuso e per la nostra scuola sono stati riservati 40 posti\nche sono stati suddivisi, in proporzione al numero di studenti, nel seguente\nmodo:\n\n8 posti per la 5^ IC, 6 posti per le 5^ AA, EA, IA, IB, 4 posti per la 5^ TA e 3\nposti per la 5^ EB."},{"oggetto":"Viaggid’istruzione di più giorni.","id":"75","data_emissione":"18/10/2018","contenuto":" La programmazione didattica\ndei viaggi d’istruzione di più giorni è affidata ai Consigli di Classe in quanto\nattività didattica curricolare che si svolge fuori sede. L’o.d.g. della I\nsessione dei CdC prevede anche la trattazione di questo argomento."},{"oggetto":"CompartoIstruzione e Ricerca. – Sciopero generale intera giornata 26 ottobre 2018.","id":"74","data_emissione":"17/10/2018","contenuto":" Vista la proclamazione\ndello sciopero generale per il 26 Ottobre 2018 da parte delle Associazioni\nsindacali CUB, SGB, SI COBAS, USI-AIT, SLAI COBAS, CUB SUR E SISA si invita il\npersonale, ai sensi dell’art. 2 - 3° Comma dell’allegato al contratto 1999-2001,\nrelativo all’attuazione della legge 146/90 CCNL del 26.05.1999 e secondo nuova\nnormativa CCNL del 24.05.2003 e successivi, a rendere comunicazione volontaria\nin forma scritta negli uffici di segreteria circa l’adesione allo sciopero di\ncui all’oggetto."}]