[{"oggetto":"Anno scolastico: 2017-2018 ELEZIONI PER IL RINNOVO DELLE RSU – UFFICIALIZZAZIONEELETTI","id":"354","data_emissione":"28/04/2018","contenuto":" Non avendo ricevuto reclami\nnei tempi previsti, la Commissione Elettorale dichiara eletti come\nrappresentanti RSU i signori..."},{"oggetto":"Occupazionedei locali durante i lavori di manutenzione Sede Triennio","id":"353","data_emissione":"28/04/2018","contenuto":" Con riferimento alla\ncircolare n. 339 del 19/04/2018 inerente l’avvio di lavori di manutenzione della\nsede del triennio, si comunica che dal 7 maggio p.v. le classi a cui sono\nassegnate le aule da 21 a 33 faranno lezione nei locali che risultano liberi\ncome riportato nell’orario allegato..."},{"oggetto":"Corsi di inglese per docenti dal 2 all’11 maggio 2018","id":"352","data_emissione":"28/04/2018","contenuto":" Si comunica ai docenti frequentanti i corsi\ndi inglese, organizzati da Sive Formazione presso il nostro Istituto, che tali\nattività saranno trasferite nel periodo dal 2 all’11 maggio 2018, in\nconcomitanza ai Consigli di Classe, presso la sede Biennio di via Cattaneo n.3\nin aula 8 primo piano lato nord..."},{"oggetto":"Convocazione riunione del servizio di prevenzione e protezione","id":"351","data_emissione":"28/04/2018","contenuto":" In allegato la convocazione\ncon l’ordine del giorno della riunione in oggetto."},{"oggetto":"Domanda di partecipazione agli interventi formativi previsti dal progetto PON.\nTITOLO “Il Futuro davanti a ME”+ COD: 10.1.6A-FSEPON-VE-2018-46. CUP:\nB72H18000220006","id":"350","data_emissione":"28/04/2018","contenuto":" Si informano gli studenti\ne le famiglie che è fissato per il 07/05/2018 il termine per la presentazione\ndelle domande degli studenti per partecipare ai moduli formativi previsti dal \nprogetto in oggetto finanziato dal fondo sociale europeo..."},{"oggetto":"Riunione Commissione Inclusione","id":"349","data_emissione":"28/04/2018","contenuto":" Si comunica che lunedì 7 maggio 2018 alle ore 14:30 si riunirà la Commissione\nInclusione presso la sala docenti della sede del triennio, con il seguente\nordine del giorno..."},{"oggetto":"Incontropreliminare prove nazionali INVALSI","id":"347","data_emissione":"28/04/2018","contenuto":" Nei giorni 8-9-10 maggio 2018 si svolgeranno in sede Biennio dell’Istituto le\nprove INVALSI per le classi seconde. Al fine di illustrare le modalità di\nsvolgimento delle prove e fornire istruzioni operative, il giorno venerdì 4\nmaggio 2018 si terrà un incontro informativo presso l’Aula Magna del Biennio \ndalle ore 8:30 alle ore 9:00..."},{"oggetto":"ITINERARIO EDUCATIVO “SPETTACOLI DI LUCE” – SEZ. 2 - \\t \\t ANIMAGIA dal vedereal fare, cinema d'animazione (seconda parte)","id":"346","data_emissione":"27/04/2018","contenuto":" Si informa che giovedì 3\nmaggio 2018 si svolgerà nella sede del Biennio un intervento tenuto dal prof.\nTrotter per completare l’Itinerario Educativo “Spettacoli di Luce” Sez. 2 –\nAnimagia, dal vedere al fare, cinema di animazione, la cui prima parte si è\nsvolta in data 22 gennaio 2018 presso la PLIP..."},{"oggetto":"Campionati studenteschi scolastici di calcio a 5 Juniores","id":"345","data_emissione":"24/04/2018","contenuto":" Si prega di prendere visione della\ncircolare in allegato."},{"oggetto":"25 APRILEFESTA DELLA LIBERAZIONE","id":"344","data_emissione":"24/04/2018","contenuto":" In riferimento alla\ncomunicazione n. 331, si informa che l’incontro con Adelmo Cervi di sabato 5\nmaggio 2018 dalle ore 8,15 alle ore 10,00 si terrà nell’aula magna del biennio\n..."},{"oggetto":"Variazionecalendario degli scrutini finali","id":"343","data_emissione":"17/05/2016","contenuto":"04/2018 Con riferimento alla circolare n. 177 del 22\ndicembre 2017 si comunica che le convocazioni dei Consigli di Classe, per\nl’espletamento delle operazioni di scrutinio del secondo periodo, subiranno\nalcune variazioni evidenziate nella tabella allegata..."},{"oggetto":"Rettifica calendario Consigli di Classe di Maggio – Classe 1E","id":"342","data_emissione":"24/04/2018","contenuto":" Si comunica che il Consiglio di Classe della 1E previsto da Circolare 335 del 17\nAprile 2018 per il giorno 8 Maggio 2018 in orario 18:30 – 19:30, viene spostato \ncome di seguito indicato..."},{"oggetto":"Comparto Istruzione e Ricerca. Sciopero generale del 02-03 maggio 2018","id":"340","data_emissione":"21/04/2018","contenuto":" Vista la proclamazione\ndello sciopero generale per il 02 e 03 maggio 2018 da parte della organizzazione\nsindacale- SAESE per il personale docente e ATA a T.I. e T,D.,e l’adesione\ndell’organizzazione sindacale ANIEF si comunica che non avendo ricevuto adesioni\nformali allo sciopero che permettano di commisurare la riduzione del servizio, \nnon è possibile garantire a priori il regolare svolgimento dell’attività\ndidattica e dei servizi amministrativi..."},{"oggetto":"Organizzazione delle aule della Sede Centrale dell’Istituto a seguito di\ninterventi di manutenzione","id":"339","data_emissione":"19/04/2018","contenuto":" A seguito dell’inizio dei lavori di manutenzione che riguarderanno soltanto la\nSede Centrale, a partire dal 2 Maggio prossimo le aule dell’Istituto saranno\nprogressivamente inagibili secondo un calendario concordato con la Città\nMetropolitana..."},{"oggetto":"ITINERARI EDUCATIVI (RIDURRE; RIUSARE, RECUPERARE SI PUO’ FARE)","id":"338","data_emissione":"19/04/2018","contenuto":" S’informa che Martedì 24 aprile 2018, dalle ore 9.00-10.50, nell’ambito delle\nofferte promosse dagli itinerari educativi, le classi 1^A 1^C 1^ F seguiranno\nuna conferenza che ha come finalità quella di rafforzare una cultura ecologica\naffinché gli studenti comprendano che la gestione dei rifiuti è un problema\nrilevante che li coinvolge direttamente..."},{"oggetto":"CompartoIstruzione e Ricerca. Proclamazioni e adesioni sciopero generale indetto per il\n02 e 03 maggio 2018","id":"337","data_emissione":"19/04/2018","contenuto":" Vista la proclamazione\ndello sciopero generale per il 02 e 03 Maggio 2018 da parte dell’Associazione\nsindacale SAESE per il personale docente, ATA a T.I. e T. D. atipico e precario\ne l’adesione dell’Organizzazione sindacale ANIEF..."},{"oggetto":"Compilazione richiesta di assenza per malattia","id":"336","data_emissione":"11/05/2015","contenuto":"04/2018 Si prega di prendere visione della circolare in\nallegato."},{"oggetto":"Consiglidi Classe di MAGGIO 2018 – Adozione libri di testo","id":"335","data_emissione":"19/04/2018","contenuto":" A partire da Mercoledì 2 maggio 2018 sono convocati nella sede del biennio di\nVia Cattaneo, i Consigli di Classe del mese di Maggio con il seguente\ncalendario..."},{"oggetto":"Spostamento incontro sulla sicurezza per gli alunni della classe quarta AA","id":"333","data_emissione":"16/04/2018","contenuto":" A seguito del superamento\ndel numero massimo di presenti consentito per legge nell'incontro obbligatorio\nsulla sicurezza del 18.04.2018, è stato necessario spostare per gli alunni della\nclasse 4 AA l'incontro precedentemente programmato al giorno giovedì 26.04.2018\nin aula audiovisivi dalle ore 14.30 alle ore 18.30..."}]