[{"oggetto":"Anno scolastico: 2016-2017 OPEN DAY Classi seconde per una scelta consapevoledell’indirizzo di studi","id":"197","data_emissione":"17/01/2017","contenuto":" Si comunica agli studenti\ndelle classi seconde e alle loro famiglie che giovedì 19 Gennaio (dalle 15:00\nalle 17:00) la sede del triennio in via Baglioni, 22 sarà aperta al pubblico."},{"oggetto":"Variazioni date Collegi Docenti – aggiornamento Piano Attività","id":"196","data_emissione":"12/01/2017","contenuto":" Si comunica che per\nsopraggiunti impegni improrogabili del Dirigente Scolastico e per ragioni di\nopportunità le nuove date dei Collegi docenti sono le seguenti..."},{"oggetto":"Riconvocazione scrutini classi 1SA-2SA","id":"195","data_emissione":"08/04/2017","contenuto":"01/2017 Il giorno sabato 14 gennaio sono riconvocati gli scrutini delle classi 1SA e 2SA \ndalle ore 13.30 alle ore 15.00 in LAM2."},{"oggetto":"Open DayMicrotec","id":"194","data_emissione":"06/04/2014","contenuto":"01/2017 Si informano gli studenti interessati che l’azienda Microtec Srl, da anni\noperante nel nostro territorio, invita i cittadini a vistare lo stabilimento\nsito in Mestre, Via Miranese 56. Nel corso della visita verranno illustrate a\nstudenti..."},{"oggetto":"Sportelli di matematica","id":"193","data_emissione":"13/06/2017","contenuto":"7 Si comunica che gli sportelli di matematica hanno subito le seguenti variazioni\norarie:..."},{"oggetto":"Calendario corso dipreparazione certificazione PET","id":"192","data_emissione":"10/01/2017","contenuto":" Si porta a conoscenza degli studenti\niscritti all`esame di certificazione linguistica PET e alle loro famiglie che il\ncorso di preparazione avrà inizio venerdì 20 gennaio 2017 per poi proseguire\nsecondo il seguente calendario..."},{"oggetto":"Attività d’Educazione alla Salute - 2° Calendario degli interventi relativi alprogetto ”Contrasto del Disagio e Promozione del Benessere” - Punto d’Ascolto\n(Biennio e Triennio - Mesi: Gennaio e Febbraio 2017)","id":"191","data_emissione":"09/01/2017","contenuto":" Si comunica il 2°\ncalendario dei cicli di tre incontri di prevenzione al consumo di sostanze\npsicoattive (alcol, tabacco e droghe) per le classi prime del BIENNIO e del PdA\nBIENNIO E TRIENNIO, secondo il calendario sotto riportato."},{"oggetto":"Progetto “Peer for Peer” - incontro","id":"190","data_emissione":"09/01/2017","contenuto":" S’informa che mercoledì 11 gennaio 2017 si terrà l'incontro di verifica\nintermedia tra i Peer Educator e gli operatori del Servizio Infanzia e\nAdolescenza della Municipalità di Mestre..."},{"oggetto":"OPEN DAY - “Ladimensione Europea dell’ITIS Zuccante”","id":"189","data_emissione":"09/01/2017","contenuto":" Si comunica agli studenti e alle famiglie\ninteressate che sabato 14 Gennaio (dalle 15:00 alle 18:00) presso il nostro\nIstituto verrà allestito il laboratorio multimediale (LLM piano terra) dove\nverranno presentati tutti i progetti, in atto o in via di conclusione, rivolti\nall’internazionalizzazione..."},{"oggetto":"Orientamento in itinere classi seconde: questionario avvio attività.","id":"188","data_emissione":"09/01/2017","contenuto":" Si comunica che nel mese di\ngennaio verranno avviate alcune iniziative relative all’orientamento in itinere,\norientamento che coinvolge gli studenti delle classi seconde in procinto di\nscegliere specializzazione e articolazione per il prossimo anno scolastico..."},{"oggetto":"Consegna pagelle","id":"187","data_emissione":"18/00/2015","contenuto":"01/2017 Quest’anno le pagelle con gli esiti del primo periodo\nnon verranno consegnate in forma cartacea, come indicato nella comunicazione n.\n172 del 12/12/2016, ma saranno visibili ai genitori direttamente sul Registro\nElettronico a partire da martedì 17 gennaio 2017..."},{"oggetto":"Consegna pagelle","id":"186","data_emissione":"01/03/2015","contenuto":"7 Si comunica che quest’anno non avverrà la consegna delle pagelle in forma\ncartacea ma a partire da martedì 17 gennaio 2017 le pagelle saranno visibili\non-line..."},{"oggetto":"Riapertura area online RSU","id":"185","data_emissione":"00/05/2016","contenuto":"01/2017 La componente RSU di codesto istituto comunica che è stata riaperta l’area\nonline RSU, un’area riservata nella quale sarà possibile ottenere informazioni,\nscaricare documentazione di carattere sindacale, inserire e condividere le\nproprie considerazioni, idee e suggerimenti."},{"oggetto":"Sintesi dei primirisultati dell’indagine OCSE “PISA 2015”","id":"184","data_emissione":"22/12/2016","contenuto":" Si trasmette in allegato documento\nUSR di sintesi dell’indagine in oggetto, che comprende i dati presentati da\nINVALSI."},{"oggetto":"Orientamento in uscita - Università di Padova","id":"183","data_emissione":"13/02/2017","contenuto":"12/2016 Si informano gli studenti delle classi 5^ che giovedì 9 febbraio 2017 si\nterranno presso il Campus di Agripolis in Viale dell’Università 16 – Legnaro\n(PD) gli incontri di orientamento per l’accesso all’Università di Padova..."},{"oggetto":"ProgettoStage Linguistico all’estero a.s. 2017/2018 – Edimburgo","id":"182","data_emissione":"22/12/2016","contenuto":" Si comunica che in seguito\nalle adesioni ricevute dalle attuali classi 3^ per lo Stage Linguistico del\nprossimo anno scolastico, programmato nel mese di Settembre 2017, per poter\nprocedere con il bando di richiesta preventivi alle agenzie di viaggio è\nnecessario formalizzare l’adesione con una caparra di €100,00 (cento) da versare\nalla scuola, come anticipato nella Circolare n.117 del 11/11/2016."},{"oggetto":"Somministrazione Questionario Studente – Prove INVALSI 2017","id":"181","data_emissione":"19/12/2016","contenuto":" Si comunica che nel periodo 16/1/17 -\n23/1/17 gli studenti delle classi seconde dovranno compilare il “Questionario\nStudente” relativo alle Prove INVALSI 2017 secondo il calendario di seguito\nindicato..."},{"oggetto":"Festivitànatalizie","id":"180","data_emissione":"18/00/2017","contenuto":"12/2016 Si ricorda che in occasione delle festività natalizie\nle attività didattiche sono sospese da sabato 24 dicembre 2016 a sabato 7\ngennaio 2017. Le lezioni riprenderanno regolarmente lunedì 9 gennaio 2017..."},{"oggetto":"Convocazione CommissionePercorso di Secondo Livello (Corso Serale)","id":"179","data_emissione":"19/12/2016","contenuto":" Si comunica che il giorno martedì 20 dicembre 2016 alle ore 16.30 si riunisce la\nCommissione del Percorso di Secondo Livello (Corso Serale) con il seguente\nordine del giorno..."}]