[{"oggetto":"Anno scolastico: 2018-2019 Convocazione riunione di servizio personale ATA A.S.2018-19","id":"21","data_emissione":"15/09/2018","contenuto":" Convocazione riunione di\nservizio personale ATA A.S. 2018-19"},{"oggetto":"Assembleasindacale Docenti e ATA del 25/09/2018","id":"20","data_emissione":"15/09/2018","contenuto":" E' autorizzata la partecipazione all'assemblea\nsindacale del personale docente e ATA il 25 settembre 2018 presso la sede IIS\nBruno - Franchetti di Mestre"},{"oggetto":"Nomina coordinatori e segretari 2018-19","id":"19","data_emissione":"18/07/2016","contenuto":"9/2018 Nomina coordinatori e segretari 2018-19"},{"oggetto":"Incontroorganizzativo Progetto MOVE 5.0.","id":"18","data_emissione":"03/05/2017","contenuto":"9/2018 Gli studenti, interessati, sono convocati mercoledì 19\nsettembre alle ore 12.15 , al termine delle lezioni, in aula 21 nella sede del\ntriennio dove l’insegnante madrelingua Sweet Glenn esporrà le modalità di\naccertamento degli esami per la certificazione B1/B2/C1 e i contenuti del corso\ndi lingua inglese."},{"oggetto":"Orari diservizio settimana dal 17 al 22 settembre 2018. Assegnazione provvisoria sede diservizio.","id":"17","data_emissione":"13/09/2018","contenuto":" Si desidera preliminarmente\ninformare il personale in indirizzo che la prevista riunione del personale ATA\nprofilo dei Collaboratori Scolastici si svolgerà presumibilmente nella giornata\ndi mercoledì 19 settembre. Con comunicato successivo verranno rese note le\nmodalità di attuazione.\n\n\n\nNelle more dell’adozione del Piano delle Attività anno scolastico 2018 -2019,\nvisto l’orario provvisorio delle lezioni, si comunicano i turni della settimana\ndi cui all’oggetto."},{"oggetto":"Prestazione di lavoro eccedenti l’orario d’obbligo di servizio del Personale\nA.T.A. \\t Obbligo di timbratura.","id":"16","data_emissione":"12/09/2018","contenuto":" Al fine di adempiere a\nquanto disposto dall’art.51 comma 4 del C.C.N.L. Scuola del 29.11.200, in merito\nalle modalità di prestazioni di servizio eccedenti il normale orario di\nservizio, si rende noto quanto segue"},{"oggetto":"Avvio lezioni Percorso di Secondo Livello, Corso Serale a.s.2018/19","id":"15","data_emissione":"12/09/2018","contenuto":" Il Percorso di Secondo\nLivello, Corso Serale inizia le lezioni mercoledì 12 settembre 2018.\nDalle 19.00 alle 21.00, i docenti attendono i corsisti iscritti e tutti coloro\nche desiderano ricevere informazioni sul Corso per l’a.s. 2017/18, nell’Aula\nMagna dell’Istituto, sede del triennio, sito in via Baglioni n.21."},{"oggetto":"Utilizzo modulistica Smart Segreteria digitale","id":"14","data_emissione":"08/09/2018","contenuto":" Si prega di prendere visione della circolare\nin allegato."},{"oggetto":"RETTIFICA Convocazione Dipartimenti e Coordinamenti per materia","id":"13","data_emissione":"08/09/2018","contenuto":" Breve riassunto (IMPORTANTE\nper l'anteprima)"},{"oggetto":"Convocazione Consigli di Classe Prima: solo componente Docenti","id":"11","data_emissione":"08/09/2018","contenuto":" Sono convocati Martedì 18 Settembre 2018 nella sede centrale di via Baglioni, 22 \ni docenti componenti i Consigli di Classe di seguito indicati, con il seguente\nordine del giorno..."},{"oggetto":"Convocazione Dipartimenti e Coordinamenti per materia","id":"10","data_emissione":"07/09/2018","contenuto":" Il giorno Giovedì 27 Settembre 2018 nella sede centrale di via Baglioni 22, sono\nconvocati i Dipartimenti con le modalità sottoindicate..."},{"oggetto":"Ritiro libretti - Permessi","id":"9","data_emissione":"05/09/2018","contenuto":" Si comunicano le modalità per il ritiro dei libretti scolastici...."},{"oggetto":"Avvio lezioni a.s. 2018/19","id":"8","data_emissione":"15/02/2016","contenuto":"8 Le lezioni dell’a.s. 2018/19 inizieranno mercoledì 12 settembre 2018.\n\nPer tutte le classi l’orario dal 12 al 15 settembre 2018 sarà dalle 8.00 alle\n12.00 con un intervallo dalle 9.55 alle 10.05 e lo stesso sarà visibile nel sito\nweb dell’istituto e affisso nelle due sedi..."},{"oggetto":"Apertura sede del triennioVia Baglioni n. 22","id":"7","data_emissione":"05/09/2018","contenuto":" Si comunica che in seguito al\ntermine dei lavori di ristrutturazione della sede del triennio, questa sarà\nriaperta regolarmente a partire da mercoledì 12 settembre 2018 con l’avvio delle\nlezioni a.s. 2018-19.\n\nSi comunica, inoltre che martedì 11 settembre 2018 gli uffici di segreteria\nrimarranno chiusi al pubblico per consentirne il trasferimento."},{"oggetto":"CompartoIstruzione e Ricerca. Proclamazioni e adesioni sciopero per il 11 settembre 2018","id":"5","data_emissione":"04/09/2018","contenuto":" Si prega di prendere visione\ndella circolare in allegato."},{"oggetto":"Aggiornamento O.d.G. Collegio Docenti del giorno 07/09/2018","id":"4","data_emissione":"04/09/2018","contenuto":" Con riferimento alla Circolare n. 4\ndel 03/09/2018, l’Ordine del Giorno del Collegio dei Docenti del 07/09/2018\nviene integrato col seguente punto..."},{"oggetto":"Convocazione Collegio dei Docenti di venerdì 7 settembre 2018","id":"4","data_emissione":"03/09/2018","contenuto":" Si comunica che Venerdì 7 Settembre 2018 dalle ore 9.00 alle ore 12.00 presso\nl’Aula Magna della sede del biennio di Via Cattaneo n. 3, si riunisce il\nCollegio dei Docenti con il seguente Ordine del Giorno..."},{"oggetto":"Presentazione di n. 4 corsi di formazione riguardanti il tema dell’inclusione e\nrelativo calendario","id":"2","data_emissione":"03/09/2018","contenuto":" Si riporta in allegato la\npresentazione di n. 4 corsi riguardanti temi nell’ambito dell’inclusione e della\nvalutazione proposti dall’ambito territoriale di Venezia e il loro relativo\ncalendario..."},{"oggetto":"Restituzione e consegna dei libri in comodato d'uso","id":"1","data_emissione":"03/09/2018","contenuto":" Le proff. Panciera e Polato invitano gli\nstudenti delle classi del biennio e del triennio, che abbiano usufruito in\nquesto anno scolastico dei libri di testo in comodato d'uso, a presentarsi in\nsala insegnanti del biennio il giorno 4 settembre alle 10:00 per la restituzione\n..."}]