[{"oggetto":"Anno scolastico: 2016-2017 Assemblea sindacale Docenti e Personale ATA","id":"379","data_emissione":"00/03/2017","contenuto":"05/2017 E’ autorizzata la partecipazione all’assemblea\nsindacale per il giorno martedì 16 maggio 2017 presso la sede centrale di via\nBaglioni, aula audiovisivi, alle ore 13.30 per il personale Docente e ATA a T.I.\ne T.D. di entrambe le sedi dell’Istituto con il seguente O.d.G...."},{"oggetto":"Comparto Scuola – Sciopero Nazionale di 24 ore del personale delle pubblicheamministrazioni del 12 maggio 2017 indetto da FSI-USAE","id":"378","data_emissione":"10/05/2017","contenuto":" Vista la proclamazione\ndello Sciopero Nazionale del 12 maggio 2017 da parte delle Organizzazioni\nsindacali in oggetto, non avendo ricevuto adesioni formali allo sciopero che\npermettano di commisurare la riduzione del servizio, non è possibile garantire a\npriori il regolare svolgimento dell’attività didattica e dei servizi\namministrativi...."},{"oggetto":"Ferie periodo estivo","id":"377","data_emissione":"10/06/2017","contenuto":"05/2017 Si invita il personale interessato a produrre\ndomanda di ferie/recupero per il periodo estivo entro il 15.05.2017. Le\nrichieste di ferie/recupero potranno essere modificate solo per validi motivi\ndopo l’assenso del Dirigente Scolastico..."},{"oggetto":"Commissioni esaminatrici pergli Esami di Stato di abilitazione esercizio libera professione perito agrario,perito industriale, ecc., Sessione 2017 - Reperimento Presidenti e Commissari.","id":"376","data_emissione":"09/05/2017","contenuto":" In riferimento alla\ncircolare prot. n. 4815 del M.I.U.R. relativa all’oggetto i docenti\nsottoelencati sono tenuti a passare in Segreteria Docenti per la compilazione\ndel modulo domanda A/2 entro il 27/05/2017..."},{"oggetto":"Sospensione ricevimento genitori","id":"375","data_emissione":"10/04/2015","contenuto":"05/2017 Si ricorda che, come previsto nella comunicazione n°47\ndel 06/10/2016, i ricevimenti antimeridiani dei genitori saranno sospesi a\npartire da lunedì 29 maggio 2017."},{"oggetto":"Comparto Scuola– Sciopero Nazionale di 24 ore del personale delle pubbliche amministrazioni del12 maggio 2017 indetto da FSI-USAE","id":"374","data_emissione":"09/05/2017","contenuto":" Vista la proclamazione\ndello sciopero nazionale di 24 ore del 12 MAGGIO 2017 del personale delle\npubbliche amministrazioni da parte delle organizzazioni sindacali in oggetto, si\ninvita il personale, ai sensi dell’art. 2 -3° Comma- dell’allegato al contratto\n1999-2001, relativo all’attuazione della legge 146/90 CCNL del 26.05.1999- e\nsecondo nuova normativa CCNL del 24.05.2003 e successivo, a rendere\ncomunicazione volontaria in forma scritta negli uffici di segreteria circa\nl’adesione allo sciopero di cui all’oggetto."},{"oggetto":"Attivazione LIM Sede triennio, piano terra, Aula 9","id":"372","data_emissione":"08/05/2017","contenuto":" A partire dal 9 Maggio 2017 é disponibile,\nnella sede del triennio in aula 9, l’utilizzo di una postazione computer con LIM\nper tutte le classi dell’istituto accompagnate da un docente..."},{"oggetto":"Convocazione C.d.C. straordinario 5EA","id":"373","data_emissione":"03/01/2014","contenuto":"05/2017 Si comunica che giovedì 11 maggio 2017 dalle ore 14:30 alle ore 15:30 è\nconvocato in aula 33 il Consiglio di Classe straordinario della 5EA per\ndiscutere il seguente o.d.g...."},{"oggetto":"CompartoScuola – REVOCA SCIOPERO Cobas scuola e Unicobas scuola per l’intera giornatadel 09/05/2017","id":"371","data_emissione":"05/05/2017","contenuto":" Si comunica la revoca dello sciopero del 09/05/2017 indetto dai sindacati Cobas\nscuola e Unicobas scuola."},{"oggetto":"Integrazione dell’O.d.G. del Collegio del 12/05","id":"370","data_emissione":"05/05/2017","contenuto":" Si comunica che l’O.d.G. del Collegio dei Docenti del 12 maggio 2017 viene\nintegrato con il seguente punto: prove INVALSI sperimentali per le classi\nquinte."},{"oggetto":"Istruzioni scrutini secondo periodo","id":"369","data_emissione":"14/00/2017","contenuto":"05/2017 Sono convocati a partire da lunedì 12 giugno 2017, secondo il calendario\npubblicato con il comunicato n. 72 del 17/10/2016, gli scrutini del secondo\nperiodo che avranno il seguente O.d.G...."},{"oggetto":"Scrutini delsecondo periodo","id":"368","data_emissione":"05/05/2017","contenuto":" A partire da lunedì 12 giugno 2017 sono convocati, secondo il calendario\npubblicato con la comunicazione n. 72 del 17/10/2016 e riportato in calce, gli \nscrutini del secondo periodo che avranno il seguente o.d.g..."},{"oggetto":"Comparto Scuola -Cobas scuola e Unicobas scuola Sciopero per l’intera giornata del 09/05/2017 ditutto il personale delle scuole","id":"367","data_emissione":"05/05/2017","contenuto":" Vista la proclamazione\ndello sciopero dell’intera giornata del 09 Maggio 2017 da parte di Cobas scuola\ne Unicobas scuola per tutto il personale delle Scuole Secondarie di Secondo\ngrado e SGB, Sindacato Generale di base, in occasione delle prove Invalsi del 09\nmaggio 2017..."},{"oggetto":"Opportunità di lavoro temporaneo presso il CERN di Ginevra per diplomati\ntecnici.","id":"366","data_emissione":"05/05/2017","contenuto":" Il programma Technician\nTraining Experience (TTE) del CERN a Ginevra offre la possibilità a giovani\ndiplomati in ambito tecnico di lavorare fino a 2 anni in uno dei più importanti\ncentri di eccellenza tecnologica a livello mondiale..."},{"oggetto":"Riconoscimento del credito scolastico e attività di Alternanza Scuola-Lavoro\nper studenti impegnati in attività di orientamento.","id":"365","data_emissione":"04/05/2017","contenuto":" In allegato alla presente\ncomunicazione si rende disponibile il modulo P08.36 personalizzato per la \ndichiarazione delle attività in oggetto. Si prega quanti hanno partecipato ad \nattività legate all’orientamento di compilare il modulo e consegnarlo in\nsegreteria didattica per la convalida da parte del coordinatore delle\nattività..."},{"oggetto":"Comparto Scuola - Cobas scuola e Unicobas scuola Sciopero per l’intera giornata\ndel 09/05/2017 di tutto il personale","id":"364","data_emissione":"04/05/2017","contenuto":" Viste la proclamazione\ndello sciopero dell’intera giornata del 09 maggio 2017 di Cobas scuola e\nUnicobas scuola per tutto il personale delle scuole secondarie di secondo grado\ne SGB sciopero in occasione delle prove Invalsi del 09 maggio 2017, si invita il\npersonale..."},{"oggetto":"Prove nazionali INVALSI","id":"363","data_emissione":"04/05/2017","contenuto":" Si comunica che martedì 9 maggio 2017 si svolgeranno per tutte le classi seconde\nle prove nazionali INVALSI secondo il seguente orario..."},{"oggetto":"Convocazione CollegioDocenti","id":"362","data_emissione":"16/01/2014","contenuto":"05/2017 Si comunica che, come previsto dal calendario annuale\ndelle attività collegiali il giorno venerdì 12 maggio 2017 dalle ore 14:30 alle\n17:30 è convocato in aula magna al triennio il Collegio dei Docenti con il\nseguente ordine del giorno..."},{"oggetto":"Concorso docenti –Prove Suppletive – chiusura laboratorio LAP2","id":"361","data_emissione":"03/05/2017","contenuto":" In occasione delle prove\nsuppletive del concorso docenti, programmate per il 09 Maggio 2017, questo\nIstituto , essendo stato individuato come sezione suppletiva della sede d’esame,\nè tenuto a rendere disponibile un laboratorio di informatica..."}]