[{"oggetto":"Anno scolastico: 2018-2019 corso di formazione “Dislessia Amica”","id":"217","data_emissione":"00/00/2016","contenuto":"01/2019 L’Associazione Italiana Dislessia (AID) organizza, con\nil sostegno di Fondazione TIM e di intesa con il MIUR, il corso “Dislessia\nAmica” livello avanzato: un percorso formativo gratuito, su piattaforma\ne-learning, fruibile da tutti gli Istituti scolastici italiani ed accessibile\nall'intero corpo docente di ogni ordine e grado."},{"oggetto":"Avvio corsi direcupero di MATEMATICA","id":"216","data_emissione":"28/01/2019","contenuto":" Si comunica che, a partire\nda Martedì 29 gennaio, saranno avviati i corsi di recupero in matematica.\n\nSi ricorda che i corsi di seguito elencati sono riservati agli studenti che\nhanno ricevuto tale indicazione (“Corso di recupero”) con la comunicazione di\nesiti insufficienti nel profitto del primo periodo."},{"oggetto":"Avvio corsidi recupero di INGLESE","id":"215","data_emissione":"28/01/2019","contenuto":" Si comunica che, a partire da Giovedì\n31 Gennaio, saranno avviati i corsi di recupero nella disciplina “Inglese”. Si\nricorda che i corsi di seguito elencati sono riservati agli studenti che hanno\nricevuto tale indicazione (“Corso di recupero”) con la comunicazione di esiti\ninsufficienti nel profitto del primo periodo per le classi indicate."},{"oggetto":": ORIENTAMENTOIN USCITA: ORIENTACHI","id":"214","data_emissione":"28/01/2019","contenuto":" Nell’ambito delle attività di\nOrientamento viene attivato, in collaborazione con l’agenzia Randstad, un\npercorso di formazione orientativa sulle attitudini e sulle competenze\ntrasversali."},{"oggetto":"ASL – Formazionesulla sicurezza rischio medio","id":"213","data_emissione":"26/01/2019","contenuto":" Si informano tutti gli studenti in indirizzo\nche è obbligatorio frequentare il corso sulla sicurezza rischio medio della\ndurata di 4 ore tenuto dal prof. Giordano Ghezzo.\n\nIl corso si svolgerà presso il laboratorio LASA della sede centrale in via\nBaglioni, dalle ore 14:15 alle ore 18:30 secondo il calendario allegato."},{"oggetto":"Comunicazione studenti ammessi al progetto PON Y.O.U.N.G. (BULGARIA)","id":"212","data_emissione":"26/01/2019","contenuto":" Si informano gli studenti\ninteressati che sono pervenute 16 candidature a fronte di 15 posti disponibili.\n\nVisto che il numero delle domande di ammissione al corso ha superato il numero\nmassimo di posti disponibili, un’apposita Commissione, verificato il rispetto\ndei termini di partecipazione e la correttezza della documentazione, redigerà\nuna graduatoria sulla base dei criteri previsti nel bando 7196 del 4/12/2018."},{"oggetto":"Intervento di prevenzione all’infezione HIV e altre malattie a trasmissione\nsessuale","id":"211","data_emissione":"26/01/2019","contenuto":" Quest’anno, per le classi\nterze sono previsti due interventi, della durata di 2 ore (1° incontro) e 1 ora\n(2° incontro), finalizzati alla prevenzione dell’infezione HIV e altre malattie\na trasmissione sessuale."},{"oggetto":"COMPARTO ISTRUZIONE E RICERCA - SCIOPERO 26 GENNAIO 2019","id":"209","data_emissione":"23/01/2019","contenuto":" COMPARTO ISTRUZIONE E RICERCA -\nSCIOPERO 26 GENNAIO 2019"},{"oggetto":"Seminarisui Quadri di riferimento per la redazione e lo svolgimento delle prove scritte\ndel prossimo Esame di Stato.","id":"205","data_emissione":"23/01/2019","contenuto":" Seminari sui Quadri di\nriferimento per la redazione e lo svolgimento delle prove scritte del prossimo\nEsame di Stato."},{"oggetto":"SECONDA USCITA PROGETTO PON 10.6.6A-FSEPON-VE-2018-46 “IL FUTURO DAVANTI A ME”","id":"206","data_emissione":"23/01/2019","contenuto":" SECONDA USCITA PROGETTO\nPON 10.6.6A-FSEPON-VE-2018-46 “IL FUTURO DAVANTI A ME”\n\nLa seconda uscita del modulo avrà luogo mercoledì 30 gennaio, con partenza dalla\nsede del triennio alle ore 14.00 e rientro in sede alle ore 18.00 circa. Meta\ndell’uscita sarà il Dipartimento di Ingegneria Meccatronica di Vicenza. Essendo\nun’attività del progetto PON, gli studenti non dovranno sostenere alcuna spesa."},{"oggetto":"GIORNATA DELLA MEMORIA","id":"203","data_emissione":"23/01/2019","contenuto":" Si comunica che, in occasione della\ncelebrazione della GIORNATA DELLA MEMORIA, le classi in oggetto sabato 26\ngennaio 2019 si recheranno al cinema Dante per assistere alla proiezione del\nfilm Corri ragazzo corri ."},{"oggetto":"Primo incontro formativoprogetto Move 2018.","id":"201","data_emissione":"23/01/2019","contenuto":" Si comunica l’elenco degli\nstudenti ammessi al progetto e si informa che il giorno MERCOLEDI’ 30 gennaio\n2019 dalle ore 14.15 alle ore 16.15 in Aula 10 dell’Istituto si svolgerà il\nprimo incontro formativo del progetto Move 2018."},{"oggetto":"COMPARTO ISTRUZIONE E RICERCA - SCIOPERO 26 GENNAIO 2019","id":"200","data_emissione":"18/01/2019","contenuto":" COMPARTO ISTRUZIONE E RICERCA -\nSCIOPERO 26 GENNAIO 2019"},{"oggetto":"Servizio“Carta dello studente - IoStudio”: attivazione delle funzionalità Postepay\n–importanti aggiornamenti.","id":"198","data_emissione":"18/01/2019","contenuto":" Servizio “Carta dello\nstudente - IoStudio”: attivazione dellenzionalità Postepay –importanti\naggiornamenti."},{"oggetto":"inizio corsi preparazione esame FIRST e CAE","id":"197","data_emissione":"07/04/2015","contenuto":"01/2019 Si comunica che a partire da lunedi 21 Gennaio 2019\nin aula 10 (ore 14.15-16.15) inizieranno i corsi di preparazione all'esame di\ncertificazione FCE e CAE. Ogni incontro avrà la durata di due ore e sono\nprevisti 5 incontri in comune per entrambi i gruppi, successivamente verranno\norganizzati altri 5 incontri per ciascun gruppo per un totale di 20 ore per ogni\ngruppo. Il calendario completo degli incontri verrà comunicato dalla lettrice\nmadrelingua Karen Harkins durante il primo incontro."},{"oggetto":"OPENDAY Classi seconde per una scelta consapevole dell’indirizzo di studi","id":"194","data_emissione":"15/01/2019","contenuto":" OPEN DAY Classi seconde\nper una scelta consapevole dell’indirizzo di studi"},{"oggetto":"SPORT INVERNALI - STAGE TECNICO-SPORTIVO DI SCI E SNOWBOARD a.s. 2018/19,\nFALCADE 21-26 gennaio 2019","id":"192","data_emissione":"15/01/2019","contenuto":" SPORT INVERNALI - STAGE\nTECNICO-SPORTIVO DI SCI E SNOWBOARD\n\na.s. 2018/19, FALCADE 21-26 gennaio 2019"},{"oggetto":"GIORNATA DELLA MEMORIA: Le leggi razziali a Venezia","id":"191","data_emissione":"15/01/2019","contenuto":" Si comunica che venerdì 18 gennaio 2019, in\noccasione della GIORNATA DELLA MEMORIA , le classi indicate, dalle ore 11:15\nalle 13:00, si recheranno in aula magna del triennio accompagnate dagli\ninsegnanti in orario, per partecipare all’incontro con la sig.ra Lia Finzi che\nporterà la sua testimonianza con il suo libro autobiografico Dal buio alla luce\na cura della sezione A.N.P.I. “Erminio Ferretto” di Mestre."},{"oggetto":"inizio corsi preparazione esame PET-integrazione studenti","id":"193","data_emissione":"15/01/2019","contenuto":" inizio corsi preparazione esame\nPET-integrazione studenti"}]