[{"oggetto":"Anno scolastico: 2018-2019 Elezioni dei rappresentanti degli studenti nelConsiglio di Istituto.","id":"44","data_emissione":"28/09/2018","contenuto":" VENERDI’ 05/10/2018 alla\n2^e 3^ ora nell’Aula magna della succursale sono convocati: i rappresentanti di\nclasse del BIENNIO e del TRIENNIO, i rappresentanti uscenti del C.di I., il\ncomitato studentesco uscente, chi desidera candidarsi per predisporre le liste\ndei candidati per le elezioni dei rappresentanti degli studenti nel consiglio di\nistituto."},{"oggetto":"Calendario delle attività collegiali del Percorso di Secondo Livello, Corso\nSerale, a.s.2018/19","id":"43","data_emissione":"28/09/2018","contenuto":" Si comunica nel dettaglio\nil calendario delle attività collegiali previste per il Percorso di Secondo\nLivello, Corso Serale.\n\nSono inoltre stabiliti i docenti coordinatori di Periodo ed i segretari.\n\nLa cadenza quasi mensile degli incontri è resa necessaria affinché i docenti\npossano monitorare la programmazione modulare, il processo di riconoscimento\ncrediti e lo stato avanzamento moduli dei corsisti."},{"oggetto":"Cambio aula CLASSE 5EB","id":"41","data_emissione":"28/09/2018","contenuto":" Dal giorno lunedì 01 ottobre 2018, la classe\n5^EB si trasferirà, per tutto l’anno scolastico, nell’aula 30 al primo piano.\nL’aula 13 al piano terra sarà adibita ad aula studio a prenotazione."},{"oggetto":"Olimpiadi di Informatica2018-19","id":"40","data_emissione":"13/03/2014","contenuto":"9/2018 Il giorno lunedì 1 ottobre 2018 dalle ore 14.00 alle\nore 17.00 si terrà in laboratorio LAP1 l'incontro di presentazione delle\nOlimpiadi di Informatica sia individuali che a squadre. Durante l'incontro verrà\nanche definita la composizione delle squadre che parteciperanno alla\ncompetizione"},{"oggetto":"Integrazione allacircolare N. 34 concernente l'elezione dei rappresentanti dei genitori neiConsigli di Classe.","id":"39","data_emissione":"28/09/2018","contenuto":" In occasione, dei Consigli\ndi Classe di ottobre, si invitano i coordinatori di classe e/o\n\ni segretari a consegnare ai genitori la busta contenente le schede ed il verbale\ndella\n\nvotazione.\n\nLe buste si troveranno in segreteria vicino ai verbali di classe."},{"oggetto":"Programmazione individuale","id":"37","data_emissione":"28/09/2018","contenuto":" I docenti devono predisporre la\npropria programmazione didattica individuale entro il 31 ottobre 2018."},{"oggetto":"Convocazionecommissione orientamento","id":"36","data_emissione":"26/09/2018","contenuto":" La commissione orientamento\nè convocata, in aula Docenti, del TRIENNIO, lunedì 8 ottobre 2018, dalle ore\n14:15 alle ore 16:15."},{"oggetto":"Convocazione Commissione Inclusione/Benessere","id":"35","data_emissione":"02/02/2017","contenuto":"9/2018 \n\nBreve riassunto (IMPORTANTE per l'anteprima)"},{"oggetto":"Elezioni dei rappresentanti dei genitori nei Consigli di Classe e calendario deiC.d.C. di ottobre 2018","id":"34","data_emissione":"24/09/2018","contenuto":" In occasione dei C.d.C. del\nmese di ottobre avverranno le votazioni per l’elezione dei rappresentanti dei\ngenitori delle classi diurne, secondo le seguenti modalità:\n\ndurante la prima parte della riunione (45 minuti) i genitori provvederanno\nautonomamente a costituire il seggio elettorale (aule 21 – 22 al primo piano) e\nprocederanno alle operazioni di voto compreso lo spoglio delle schede.\nL’Istituto provvederà a fornire il materiale necessario e le relative\nistruzioni. Al termine i componenti del seggio provvederanno ad effettuare lo\nscrutinio e compileranno l’apposito verbale.\nDurante la seconda parte della riunione (30 minuti) si terrà il C.d.C. aperto,\nal quale parteciperanno tutti i docenti, gli studenti e i genitori presenti, in\ncui verranno verbalizzati i risultati delle elezioni e le nomine (aule 32 – 33;\nclassi articolate in aula 28)."},{"oggetto":"CONVOCAZIONE DIPARTIMENTO DI SOSTEGNO","id":"33","data_emissione":"01/03/2015","contenuto":"9/2018 \n\nIl giorno Giovedì 27 Settembre 2018, nella sede centrale di via Baglioni 22,\nalle ore 14.30 è convocato il Dipartimento di sostegno."},{"oggetto":"Disponibilitàad effettuare ore di docenza e tutoraggio presso ITS Meccatronico sede di Mestre","id":"32","data_emissione":"24/09/2018","contenuto":" Il 21 settembre si sono\nconcluse le selezioni per la formazione della prima classe dell’ITS Meccatronico\nsede di Mestre, di cui il nostro Istituto è partner. Sono quindi in avvio le\noperazioni per l’organizzazione delle attività didattiche per l’anno in corso,\nche partirà il prossimo 8 ottobre e che si terranno per la maggior parte presso\nl'Istituto Salesiano San Marco di Mestre in via dei Salesiani 15."},{"oggetto":"Orari di servizio Assegnazione provvisoria agli Uffici, ai Laboratori ai\nplessi, ai reparti.","id":"31","data_emissione":"22/09/2018","contenuto":" Si rende noto l’orario di\nservizio dei dipendenti, e la loro assegnazione agli Uffici, ai Laboratori ai\nplessi, ai reparti. Alcuni orari potrebbero subire modificazioni quando entrerà\nin vigore l’orario definitivo."},{"oggetto":"Turni di sorveglianza al triennio in orario provvisorio.","id":"30","data_emissione":"21/09/2018","contenuto":" Breve riassunto (IMPORTANTE per\nl'anteprima)"},{"oggetto":"Votazioni perl'elezione dei rappresentanti degli studenti nei Consigli di Classe, a.s.\n2018-2019","id":"29","data_emissione":"18/09/2018","contenuto":" Si comunica che il giorno\nMARTEDI’ 25 settembre 2018 alla SECONDA E TERZA ORA di lezione (dalle ore 9.00\nalle ore 11.00) si effettueranno le assemblee di classe per le elezioni dei\nrappresentanti degli studenti nei Consigli di Classe."},{"oggetto":"Comportamenti per l’uso in sicurezza degli spazi circostanti e interni alla\nSede Biennio","id":"28","data_emissione":"18/09/2018","contenuto":" Comportamenti per l’uso in\nsicurezza degli spazi circostanti e interni alla Sede Biennio"},{"oggetto":"RETTIFICA Convocazione Consigli di Classe Prima: solo componente Docenti.","id":"27","data_emissione":"17/09/2018","contenuto":" Breve riassunto (IMPORTANTE\nper l'anteprima)"},{"oggetto":"Disponibilità ore residue 2018-19","id":"25","data_emissione":"08/02/2017","contenuto":"9/2018 Si allega il prospetto delle ore a tutt’oggi\ndisponibili presso il nostro Istituto."},{"oggetto":"ConvocazioneCollegio dei Docenti","id":"24","data_emissione":"15/09/2018","contenuto":" Si comunica che Giovedì 20 Settembre\n2018 dalle ore 14.30 alle ore 17.30 presso l’Aula Magna della sede del biennio,\nsi riunisce il Collegio dei Docenti"},{"oggetto":"Turni disorveglianza in orario provvisorio","id":"23","data_emissione":"14/04/2014","contenuto":"9/2018 A partire dal prossimo lunedì 17 settembre entra in\nvigore l’orario provvisorio.\n\nSi allega lo schema delle sorveglianze durante il primo intervallo (9.55 –\n10.05) nella sede Biennio. Tale schema è da ritenersi valido per il periodo 17\nsettembre-7 ottobre 2018, salvo necessarie modifiche che verranno comunicate in\nitinere. Si sottolinea che durante il secondo intervallo (12.00 – 12.05) gli\nallievi potranno uscire soltanto a turno dall’aula, sorvegliati dal docente la\ncui ora di lezione inizia alle ore 12.05; pertanto, l’avvicendamento tra i\ndocenti durante questo breve intervallo avverrà con continuità."}]