[{"oggetto":"Anno scolastico: 2016-2017 Modalità di prenotazione del ricevimento pomeridianodei docenti.","id":"299","data_emissione":"24/03/2017","contenuto":" Si ricorda ai genitori e\nagli studenti che martedì 11 aprile 2017 dalle ore 15:00 alle 18:00 si\neffettuerà nella sede centrale (via Baglioni) il ricevimento pomeridiano dei\ngenitori (biennio e triennio)..."},{"oggetto":"Monitoraggio gradimento studenti","id":"298","data_emissione":"24/03/2017","contenuto":" Come previsto dal Sistema\nGestione Qualità, l'Istituto ha predisposto un sistema di monitoraggio per la\nrilevazione del gradimento studenti sulle attività svolte durante l'anno\nscolastico in corso."},{"oggetto":"Convocazionecommissione PTOF","id":"297","data_emissione":"24/03/2017","contenuto":" Si comunica che la commissione PTOF si riunirà il giorno mercoledì 29 marzo 2017\nalle ore 14:30 in aula docenti presso il sede triennio."},{"oggetto":"InaugurazioneMurales sede Biennio.","id":"296","data_emissione":"21/03/2017","contenuto":" Il giorno 8 aprile 2017 presso la sede del biennio in via Cattaneo n. 3, alle\nore 12.15 si terrà l’inaugurazione dei “Murales” dipinti dagli allievi del Liceo\nArtistico “M. GUGGENHEIM” seguiti dal prof. Maurizio FAVARETTO, nell’ambito di\nuna collaborazione Alternanza Scuola-Lavoro con il nostro Istituto..."},{"oggetto":"Avvio attivitàdi sportello didattico di inglese","id":"295","data_emissione":"21/03/2017","contenuto":" Si comunica che a partire da lunedì 27 marzo 2017, concluse le attività di\nrecupero/sportello organizzate dopo gli scrutini del primo periodo,\nriprenderanno le attività di sportello didattico di Inglese con la Prof.ssa\nRaniolo come segue..."},{"oggetto":"Progetto Stage Linguistico all’estero a.s. 2017/2018 – Edimburgo","id":"294","data_emissione":"21/03/2017","contenuto":" Si comunica che, in base\nall’elenco degli Studenti che hanno aderito allo Stage Linguistico ad Edimburgo \nversando l’acconto, è stato definito con l’agenzia prescelta il pacchetto\ncomprendente il servizio di volo, alloggio e college..."},{"oggetto":"Convocazione Commissione Qualità","id":"293","data_emissione":"21/03/2017","contenuto":" La Commissione Qualità è\nconvocata in vicepresidenza lunedì 03 aprile 2017 alle ore 15:00 per discutere\nil seguente OdG..."},{"oggetto":"Incontro diletteratura al Percorso di Secondo Livello","id":"292","data_emissione":"21/03/2017","contenuto":" Si comunica chemartedì 28 marzo 2017, dalle ore 20:20 alle ore 22:50, gli\nstudenti delle classi 3SA, 4SA, 4SB, 5SA parteciperanno ad un incontro sulla\nletteratura del Novecento italiano in aula audiovisivi con lo scrittore Gianluca\nPrestigiacomo che presenterà il romanzo “La storia” di Elsa Morante."},{"oggetto":"Prova diselezione per GARA NAZIONALE DI INFORMATICA","id":"291","data_emissione":"21/03/2017","contenuto":" Al fine di individuare lo studente che\nrappresenterà il nostro Istituto, Venerdì 24 marzo dalle ore 13:30 alle 16:00 si\nsvolgerà in LAP1 una prova di selezione che prevede la realizzazione di\nun’applicazione Java..."},{"oggetto":"Docenti Accompagnatori Stage Linguistico ad Edimburgo","id":"290","data_emissione":"20/03/2017","contenuto":" Si richiede a tutti i docenti\ninteressati a candidarsi come accompagnatore per lo stage in oggetto di\npresentare richiesta all’Ufficio Protocollo entro mercoledì 22 marzo ore 10:00."},{"oggetto":"Convocazionegruppo di lavoro sulla valutazione dell’Alternanza Scuola-Lavoro","id":"289","data_emissione":"20/03/2017","contenuto":" Il giorno giovedì 23 marzo alle ore 14:30 in vicepresidenza è convocata la\nriunione del gruppo di lavoro per proseguire la discussione sul tema in\noggetto..."},{"oggetto":"Avvio del corso di formazione per i docenti sulla programmazione Android.","id":"288","data_emissione":"20/03/2017","contenuto":" Si avvisano formalmente\ntutti i docenti del Dipartimento di Informatica che nei prossimi giorni\npartiranno gli incontri di formazione sulla programmazione dei dispositivi\nAndroid, a cura dei proff. Andrea Morettin e Massimo Sammartino..."},{"oggetto":"Assemblea sindacale personale docente e ATA 27/03/2017","id":"287","data_emissione":"19/03/2017","contenuto":" È autorizzata la partecipazione all’assemblea sindacale del personale docente e\nATA, di ruolo e supplente, Lunedì 27 marzo 2017 dalle ore 11.00 alle 13.00, e\ncomunque nelle ultime 2 ore di servizio presso l’aula magna dell’I.T.I.S “C.\nZUCCANTE” di Mestre, con o.d.g. in locandina allegata..."},{"oggetto":"Borsa distudio per stage ASL a.s. 2017-18","id":"286","data_emissione":"02/04/2015","contenuto":"03/2017 Un privato ha donato alla nostra scuola il necessario\nper istituire 2 borse di studio dell’importo di €250.00 ciascuna, da erogarsi\nagli studenti di questa classe che svolgeranno lo stage presso la ditta\nFrigotermica Energia dal Sole - via dell’Avena, 12 – Marghera (VE) dal\n04/09/2017 al 30/09/2017..."},{"oggetto":"Variazione aule3TA/3EB e 3IB","id":"285","data_emissione":"14/06/2017","contenuto":"03/2017 Si comunica che a partire da lunedì 20 marzo le classi 3EB/TA e 3IB faranno\nlezione nelle aule ad esse destinate ad inizio anno (aula 24/25 per la classe\n3EB/TA e aula 7 per la 3IB)."},{"oggetto":"Progetto NSE (attivitàdi Educazione alla Salute)","id":"284","data_emissione":"19/03/2017","contenuto":" Durante la pausa dell’intervallo di Lunedì 20 marzo gli operatori del progetto\nNSE rinnovano la promozione alle attività del centro “NSE”"},{"oggetto":"Corso di formazione per docenti","id":"283","data_emissione":"19/03/2017","contenuto":" Nell’ambito del Piano\nTriennale dell’Offerta Formativa è stato approvato il progetto hi-storia\n(modellazione e stampa 3D). Tale progetto prevede un corso di formazione per\ndocenti nei giorni 06 e 07/04/2017 per un totale di dieci ore (per dettagli sul\nprogetto vedi allegato)..."},{"oggetto":"Stage estivo aiLaboratori Nazionali di Legnaro 2017","id":"282","data_emissione":"19/03/2017","contenuto":" Si rende noto che anche quest’anno è\npossibile trascorrere uno stage estivo ai LNL di Legnaro (PD) della durata di 2\nsettimane su temi inerenti alla Fisica Nucleare. Il periodo previsto è dal 19 al\n30 giugno 2017."},{"oggetto":"Corso dipotenziamento lingua inglese - progetto I.D.E.azione","id":"281","data_emissione":"15/03/2017","contenuto":" Si informano gli studenti\nin indirizzo con partenza prevista per maggio 2017, che il corso previsto con\ninsegnante madrelingua si svolgerà in laboratorio multimediale al piano terra\ndell’istituto Zuccante secondo il seguente calendario:"}]