[{"oggetto":"Anno scolastico: 2016-2017 Referendum Costituzionale confermativo del 04/12/2016","id":"156","data_emissione":"02/12/2016","contenuto":" Il giorno sabato 03/12/2016 dalle ore 09:00 alle 09:55 le classi 5^ \ndell’Istituto che desiderano approfondire alcuni elementi di Diritto\nCostituzionale potranno recarsi in Aula Magna accompagnati dal docente\ncurricolare."},{"oggetto":"Sospensione attività giorni 9 e 10 dicembre 2016.","id":"154","data_emissione":"30/11/2016","contenuto":" Si comunicano le seguenti sospensioni attività..."},{"oggetto":"Convocazione Commissione “Analisi Progetti”","id":"153","data_emissione":"12/07/2017","contenuto":"11/2016 Martedì 06 dicembre 2016 alle ore 14 :00 è convocata in Presidenza la\nCommissione in oggetto, con il seguente Ordine del Giorno..."},{"oggetto":"Annullamento assemblea sindacale DOCENTI","id":"152","data_emissione":"18/04/2014","contenuto":"11/2016 In riferimento alla circolare n° 149 del 28/11/2016,\nsi comunica che l’assemblea sindacale Docenti indetta il giorno 02/12/2016 è\nannullata."},{"oggetto":"Sperimentazione didattica studente-atleta di alto livello (Nota MIUR - D.M. 93511/12/2015).","id":"151","data_emissione":"30/11/2016","contenuto":" Si allega nota MIUR in\noggetto per opportuna conoscenza..."},{"oggetto":"Attivazione corso aggiornamento servizi prevenzione incendi","id":"150","data_emissione":"29/11/2016","contenuto":" Il corso di aggiornamento Servizi Prevenzione Incendi sarà attivato nei giorni \nMartedì 6 e Lunedì 12 Dicembre dalle 14.30 alle 16.30 e si svolgerà nella sede\ncentrale dell’I.I.S. Pacinotti di Mestre, in via Caneve 93 - Mestre..."},{"oggetto":"Assemblea sindacale DOCENTI","id":"149","data_emissione":"29/11/2016","contenuto":" E’ autorizzata la partecipazione all’assemblea sindacale per il giorno venerdì\n02 dicembre 2016 alle ore 14.00, presso l’aula Audiovisivi della Sede centrale\ndi via Baglioni, per il personale Docente..."},{"oggetto":"Progetto Peer-for-Peer","id":"148","data_emissione":"07/05/2017","contenuto":"6 S’informa che mercoledì 30 novembre 2016, presso la sede del Biennio, si terrà\nil secondo incontro tra gli studenti rappresentanti di classe (Biennio), gli\nstudenti rappresentanti al Consiglio d’Istituto (Biennio) e i peer educator."},{"oggetto":"Iscrizione all’esame TRINITY","id":"147","data_emissione":"13/01/2017","contenuto":"11/2016 Si comunica che anche quest’anno le classi 2^ si\navvarranno di 8 ore di lettorato madrelingua curricolari e l’Istituto intende\nmotivare gli studenti più interessati a confrontare le proprie strategie di\napprendimento con prove oggettive per poter ottenere una certificazione\nlinguistica Trinity. Le certificazioni linguistiche sono sempre più richieste e\npertanto si ritiene utile mantenere la proposta formativa della scuola che\norganizzerà un corso pomeridiano di 12 ore..."},{"oggetto":"Attivazione corsi diformazione sulla sicurezza del lavoro","id":"146","data_emissione":"26/11/2016","contenuto":" I corsi si svolgeranno nella sede del triennio dell’istituto secondo il\ncalendario sottostante per un totale di 12 ore in tre pomeriggi. L’attestato\nsarà consegnato solo a chi parteciperà ad almeno il 90% delle ore..."},{"oggetto":"RealtàAumentata – Settimana del PNSD","id":"145","data_emissione":"26/11/2016","contenuto":" In occasione della\nsettimana del PNSD (Piano Nazionale Scuola Digitale) promossa dal Ministero\ndell'Istruzione dell'Università e della Ricerca, il giorno 30 novembre 2016,\nalle ore 18:00, nel laboratorio LASA della sede, si organizza un incontro,\ndedicato all'innovazione digitale sulla Realtà Aumentata...."},{"oggetto":"Corsoaggiornamento per il servizio di Primo Soccorso","id":"144","data_emissione":"25/11/2016","contenuto":" Si avvisa il personale in indirizzo che\nl'attività in oggetto verrà svolta il giorno Giovedì 1 Dicembre 2016, presso la\nsede del triennio, dalle 14.30 alle 18.30..."},{"oggetto":"Corso organizzato dalla Protezione Civile","id":"143","data_emissione":"12/00/2015","contenuto":"11/2016 Gli Itinerari Educativi, congiuntamente con la\nProtezione Civile, organizzano un corso teorico/pratico sulle attività della\nProtezione Civile..."},{"oggetto":"Assenzadocenti e ricevimento genitori","id":"142","data_emissione":"08/02/2017","contenuto":"11/2016 Si invitano i docenti impossibilitati a ricevere i\ngenitori nell’orario antimeridiano indicato a cancellare personalmente sul\nregistro elettronico le prenotazioni effettuate o la giornata di ricevimento,\ncontrollando che i prenotati abbiano tutti inserito un numero telefonico di\nriferimento..."},{"oggetto":"RiunioneCommissione Inclusione","id":"141","data_emissione":"25/11/2016","contenuto":" Si comunica che martedì 6 dicembre 2016 alle ore 15.00 si riuniranno i\ncomponenti della Commissione Inclusione con il seguente ordine del giorno..."},{"oggetto":"Risultati delleelezioni per il rinnovo di tutte le componenti nel Consiglio di Istituto perl’anno scolastico 2016-2017","id":"140","data_emissione":"24/11/2016","contenuto":" Si comunicano gli elenchi degli eletti nel consiglio di istituto..."},{"oggetto":"Organizzazione servizi periodo natalizio","id":"139","data_emissione":"05/05/2015","contenuto":"11/2016 Per poter organizzare i servizi durante le festività\ndi fine anno (sospensione attività didattica dal 24 dicembre al 7 gennaio) si\ninvita il personale a presentare domanda di ferie/recupero straordinario, anche\nper le previste entro e non oltre il 30.11.2016 ..."},{"oggetto":"CompartoScuola - Scioperi Generali di tutte le categorie pubbliche e private perl’intera giornata del 25 novembre 2016","id":"138","data_emissione":"22/11/2016","contenuto":" Si comunica che in seguito\nalla proclamazione dello Sciopero Generale del 25 novembre 2016 di tutte le\ncategorie pubbliche e private indetti da SLAI COBAS E USI, come da allegato,..."},{"oggetto":"Convocazione commissione PTOF","id":"137","data_emissione":"22/11/2016","contenuto":" Si comunica che la\ncommissione PTOF si riunirà il giorno lunedì 28 novembre 2016 alle ore 14.30..."}]