[{"oggetto":"Anno scolastico: 2017-2018 Festività natalizie","id":"174","data_emissione":"17/01/2014","contenuto":"7 Si ricorda che in occasione delle festività natalizie le attività didattiche del\nPercorso di Secondo Livello, Corso Serale, sono sospese dal 24 dicembre 2017 al\n07 gennaio 2018...."},{"oggetto":"Variazione calendario degliscrutini del primo periodo.","id":"173","data_emissione":"21/12/2017","contenuto":" Con riferimento alla circolare n. 131 del 14 novembre 2017 si comunica che le\nconvocazioni dei Consigli di Classe, per l’espletamento delle operazioni di\nscrutinio del primo periodo, delle classi in indirizzo, subiranno le seguenti\nmodifiche..."},{"oggetto":"FestivitàNatalizie a.s. 2017/2018","id":"172","data_emissione":"21/12/2017","contenuto":" Si ricorda che in occasione delle\nfestività natalizie le attività didattiche sono sospese da lunedì 25 dicembre\n2017 a domenica 7 gennaio 2018. Le lezioni riprenderanno regolarmente lunedì 8\ngennaio 2018..."},{"oggetto":"Comparto Scuola -Sciopero Nazionale 08 gennaio 2018 personale docente e ATA - Organizzazionesindacale SAESE","id":"171","data_emissione":"19/12/2017","contenuto":" Vista la nota prot. n.\n22913 del 15.12.2017, a firma della Commissione di garanzia dell’attuazione\ndella legge sullo sciopero nei servizi pubblici essenziali, inoltrata dalla\nDirezione generale dell’USR Veneto con la quale si informa che l’Organizzazione\nsindacale SAESE ha proclamato uno sciopero nazionale per l’intera giornata dell’\n8 gennaio 2018 per tutto il personale docente e ATA..."},{"oggetto":"Assemblea di Istituto","id":"170","data_emissione":"18/12/2017","contenuto":" E’ autorizzata una Assemblea di Istituto Martedì 19 dicembre 2017 dalle ore\n11.10 alle ore 12.05 presso le aule magne delle rispettive sedi..."},{"oggetto":"Progetto “Dislessia Amica”","id":"169","data_emissione":"18/00/2014","contenuto":"7 Sono aperte le iscrizioni al quarto turno del corso formativo “Dislessia Amica”.\nI docenti interessati, che non hanno seguito il corso nel precedente anno\nscolastico, possono trovare informazioni nel sito “Dislessia Amica”...."},{"oggetto":"Domanda di partecipazioneagli interventi formativi previsti dal progetto PON \"OLTRE LA SCUOLA\"","id":"168","data_emissione":"18/12/2017","contenuto":" Si prega di prendere\nvisione della circolare in allegato."},{"oggetto":"Orientamento al lavoro/ASL","id":"167","data_emissione":"16/12/2017","contenuto":" Si rende noto che nei giorni 15, 16 e 17 Gennaio 2018, in Aula Audiovisivi \navranno luogo degli incontri di orientamento al lavoro con esperti di ADECCO,\ndal titolo “Play the Job – Il mercato del lavoro è un gioco da ragazzi”..."},{"oggetto":"Iscrizione all’esame FCEe CAE","id":"166","data_emissione":"04/07/2015","contenuto":"12/2017 Si comunica che anche quest’anno l’Istituto si fa\npromotore della Certificazione linguistica dell’Università di Cambridge con\nl’Oxford School di Venezia..."},{"oggetto":"Comparto Scuola.Feder. A.T.A.- Sciopero Nazionale del personale ATA del 15 dicembre 2017.","id":"165","data_emissione":"12/12/2017","contenuto":" Vista la proclamazione\ndello Sciopero nazionale per il 15 dicembre 2017 per tutto il personale ATA da\nparte dell’organizzazione sindacale Feder. A.T.A., non avendo ricevuto adesioni\nformali allo sciopero che permettano di commisurare la riduzione del servizio,\nnon è possibile garantire a priori il regolare svolgimento dell’attività\ndidattica e dei servizi amministrativi..."},{"oggetto":"Comparto Scuola. Feder. A.T.A. Sciopero Nazionale 15 dicembre 2017","id":"164","data_emissione":"11/12/2017","contenuto":" Vista la proclamazione\ndello Sciopero Nazionale per il 15 dicembre 2017 per tutto il personale ATA da\nparte dell’organizzazione sindacale Feder. A.T.A. si invita il personale, ai\nsensi dell’art. 2 - 3° Comma dell’allegato al contratto 1999-2001, relativo\nall’attuazione della legge 146/90 CCNL del 26.05.1999 e secondo nuova normativa\nCCNL del 24.05.2003 e successivo, a rendere comunicazione volontaria in forma\nscritta negli uffici di segreteria circa l’adesione allo sciopero di cui\nall’oggetto..."},{"oggetto":"Assemblea sindacale Docenti e ATA","id":"163","data_emissione":"11/12/2017","contenuto":" E’ autorizzata la\npartecipazione all’assemblea sindacale per il giorno venerdì 15 dicembre 2017 \npresso la sede centrale di via Baglioni, aula audiovisivi, alle ore 13.30 per il\npersonale Docente e ATA a T.I. e T.D. di entrambe le sedi dell’Istituto con il\nseguente O.d.G...."},{"oggetto":"Promemoriascadenza termini presentazione domande AVVISO PUBBLICO PER IL RECLUTAMENTODOCENTI ESPERTI E TUTOR INTERNI PER IL PROGETTO PON","id":"162","data_emissione":"11/12/2017","contenuto":" Si ricorda a tutti i\ndocenti interessati che il termine ultimo per la presentazione delle domande è\nfissato per il 12/12/2017 ore 12:00, come riportato sul bando stesso visibile\nsul sito d’Istituto al seguente link..."},{"oggetto":"Sospensione Orario di ricevimento","id":"161","data_emissione":"18/04/2014","contenuto":"12/2017 Si ricorda che, come da calendario annuale, i colloqui tra docenti e genitori\nsono sospesi dal 24 dicembre 2017 al 21 gennaio 2018 per gli scrutini del primo\nperiodo..."},{"oggetto":"ConvocazioneCoordinatori di classi Prime e Seconde","id":"160","data_emissione":"08/12/2017","contenuto":" Il giorno mercoledì 13 Dicembre 2017 alle ore 14.45, nell’aula audiovisivi al\npiano terra della sede centrale di via Baglioni 22, sono convocati i \nCoordinatori delle Classi Prime e Seconde per comunicazioni da parte della\nDirigente Scolastico..."},{"oggetto":"Convocazione Consiglio di Classe Straordinario 1^B","id":"159","data_emissione":"08/12/2017","contenuto":" Il giorno mercoledì 13 Dicembre 2017 alle ore 17:00, nell’aula 33 della sede\ncentrale di via Baglioni 22, è convocato il Consiglio di Classe Straordinario\ndella 1^B con il seguente ordine del giorno..."},{"oggetto":"Convocazione Coordinamenti per materia.","id":"158","data_emissione":"11/01/2014","contenuto":"12/2017 Il giorno Mercoledì 13 Dicembre 2017 dalle ore 15.00 alle ore 17.00, nella sede\ncentrale di via Baglioni, 22, sono convocati i Coordinamenti per materia con le\nmodalità sotto indicate..."},{"oggetto":"Riunioneinformativa “CORSO ALLIEVI CRONOMETRISTI”","id":"157","data_emissione":"05/12/2017","contenuto":" Gli studenti delle classi 4^ e 5^, il giorno 13/01/18, sono convocati in Aula\nMagna per assistere alla presentazione del corso per allievi cronometristi...."},{"oggetto":"Aggiornamento calendario delle attività collegiali del Percorso di SecondoLivello, Corso Serale, a.s. 2017/18","id":"156","data_emissione":"30/11/2017","contenuto":" Si comunica nel dettaglio\nil calendario delle attività collegiali previste per il Percorso di Secondo\nLivello, Corso Serale, aggiornato solo relativamente agli scrutini del mese di\ngennaio..."}]