[{"oggetto":"Anno scolastico: 2017-2018 Adesione progetto SIT Metropolitano e geoportale inComune","id":"309","data_emissione":"04/04/2018","contenuto":" Si invitano, le persone\ninteressate a prendere visione del progetto allegato, e comunicare in ufficio\nASL la loro adesione entro LUNEDI’ 9 APRILE 2018 ore 10.00..."},{"oggetto":"Sportellidi Lingua Inglese: Aprile – Maggio 2018","id":"308","data_emissione":"30/03/2018","contenuto":" Così come chiesto dal dipartimento nella\nriunione dello scorso 23 Marzo, sono attivati gli sportelli di Inglese a\nsupporto dell’apprendimento per le classi prime, seconde e quarte del’Istituto,\nnelle date di seguito elencate. Si invitano gli studenti che fossero interessati\nalla frequenza delle lezioni a prenotarsi mediante Registro Elettronico:\nl’apertura alle prenotazioni sarà effettuata e gestita direttamente dalle\ndocenti dei corsi..."},{"oggetto":"Festività pasquali A.S. 2017-2018","id":"305","data_emissione":"30/03/2018","contenuto":" Si ricorda che in occasione\ndelle festività pasquali le attività didattiche sono sospese da Giovedì 29 Marzo\n2018 a Martedì 3 Aprile 2018. Le lezioni riprenderanno regolarmente Mercoledì 4\nAprile 2018."},{"oggetto":"Ricevimentopomeridiano del 12 Aprile 2018","id":"304","data_emissione":"00/00/2015","contenuto":"03/2018 Si rammenta ai genitori ed agli studenti che il\ngiorno Giovedì 12 Aprile 2018 dalle ore 15:00 alle ore 18:00 si effettuerà nella \nSede Centrale (via A. Baglioni) il secondo ricevimento pomeridiano dei genitori\n(biennio e triennio). Nei prossimi giorni sarà possibile prenotare il colloquio\ncon i docenti tramite il registro elettronico alla voce “Colloquio Generale”..."},{"oggetto":"Convocazione Consiglio di Classe Straordinario 1G","id":"303","data_emissione":"26/03/2018","contenuto":" Si comunica che venerdì 06/04/2018 alle ore 14:00 in aula 33 della sede centrale\ndi via Baglioni 22 è convocata una riunione straordinaria del Consiglio di\nClasse 1G per discutere il seguente O.d.G..."},{"oggetto":"Organizzazione ricevimento pomeridiano di giovedì 12 Aprile","id":"302","data_emissione":"26/03/2018","contenuto":" Al fine di organizzare il\nricevimento pomeridiano collettivo del prossimo 12 Aprile 2018, si chiede\ncortesemente ai Docenti disponibili a utilizzare la propria connessione dati con\nil dispositivo personale, di darne comunicazione, possibilmente entro Mercoledi’\n28 Marzo 2018, agli uffici di Vicepresidenza in una delle due sedi\ndell’Istituto, oppure mediante email all’indirizzo sotto indicato."},{"oggetto":"Assemblea di Istituto","id":"301","data_emissione":"26/03/2018","contenuto":" Si comunica che Martedì 27 Marzo si svolgerà in Aula Magna dell’Istituto l’\nassemblea degli studenti con le modalità di seguito elencate..."},{"oggetto":"Graduatorie interne diIstituto per l'individuazione dei docenti sopranumerari per l'a.s. 2018/19","id":"300","data_emissione":"23/03/2018","contenuto":" Si prega di prendere\nvisione della circolare in allegato."},{"oggetto":"Assemblea sindacale personale docente e ATA","id":"298","data_emissione":"22/03/2018","contenuto":" È autorizzata la partecipazione all’assemblea\nsindacale del personale docente e ATA il 05 Aprile 2018 dalle ore 08.00 alle\n10.00 e comunque nelle prime 2 ore di servizio presso IIS “A. Pacinotti” di\nMestre, con il seguente o.d.g..."},{"oggetto":"ORIENTAMENTO AL LAVORO: conferenza “Allenarsi per il Futuro” a cura di RandstadTechnologies","id":"297","data_emissione":"22/03/2018","contenuto":" Si rende noto che, come\ngià preannunciato nei Consigli di Classe di novembre 2017, Mercoledì 4 aprile\n2018 dalle ore 9.00 alle ore 10.50 nell’ Aula Magna della Sede Centrale – Via\nBaglioni n. 22 _ avrà luogo la conferenza “Allenarsi per il Futuro” a cura di\nRandstad Technologies, la cui presentazione è allegata alla presente circolare.\n.."},{"oggetto":"Prova di selezione per la GARA NAZIONALE DI INFORMATICA","id":"295","data_emissione":"22/03/2018","contenuto":" Il nostro Istituto partecipa da sempre\nalla gara nazionale di Informatica. La gara prevede lo svolgimento di due prove\ndella durata di 5 ore ciascuna. La prima prova è di progettazione, mentre la\nseconda pratica. La gara quest'anno si svolgerà a Lecco nei giorni 10 e 11\nmaggio (https://www.iisbadoni.gov.it/node/9543\n)..."},{"oggetto":"Calendario incontri per studenti ammessi al Modulo 3- METE: Musica,Espressione, Tecnica, Elettronica.","id":"294","data_emissione":"21/03/2018","contenuto":" Si prega di prendere\nvisione della circolare in allegato."},{"oggetto":"APE SOCIALE Cessazione dal servizio personale comparto Scuola dal 01.09.2018","id":"293","data_emissione":"22/03/2018","contenuto":" Si prega di prendere\nvisione della circolare in allegato."},{"oggetto":"Comparto Istruzione e ricerca. Sciopero intera giornata del 23 marzo 2018.","id":"292","data_emissione":"21/03/2018","contenuto":" Vista la proclamazione\ndello sciopero per il 23 marzo 2018 da parte delle organizzazioni sindacali \nANIEF - SAESE del personale docente, ATA ed educativo a T.I. e T,D.,e COBAS dei\ndocenti della scuola dell’infanzia e della scuola primaria, non avendo ricevuto\nadesioni formali allo sciopero che permettano di commisurare la riduzione del\nservizio, non è possibile garantire a priori il regolare svolgimento\ndell’attività didattica e dei servizi amministrativi..."},{"oggetto":"Progetto PEER FOR PEER","id":"291","data_emissione":"21/03/2018","contenuto":" Si comunica che Martedì 27 marzo 2018 si terrà un incontro tra i rappresentanti\ndi classe del biennio e i peer educator..."},{"oggetto":"ATTIVAZIONE SPORTELLO DELLAVORO in collaborazione con Agenzia interinale del lavoro UMANA.","id":"290","data_emissione":"21/03/2018","contenuto":" Si comunica che il 10 e l’11 aprile 2018 nel nostro Istituto sarà attivo il\nservizio di sportello del lavoro in collaborazione con l’Agenzia interinale\nUmana, per un totale di 2 incontri pomeridiani..."},{"oggetto":"Esami di stato 2017/18","id":"289","data_emissione":"20/03/2018","contenuto":" Si prega di prendere visione della circolare\nin allegato."},{"oggetto":"Seminari di didattica diInformatica","id":"288","data_emissione":"20/03/2018","contenuto":" Con riferimento a quanto deliberato nel\nCollegio dei Docenti lo scorso 17 Ottobre, l’Istituto I.T.I.S. C. Zuccante\ncomunica che a partire dal giorno 10 Aprile 2018 verranno avviati i seminari di \ndidattica di Informatica rivolti ai Docenti delle classi di concorso A041 e B16."},{"oggetto":"Mobilitàpersonale docente e ATA a.s. 2018/19","id":"287","data_emissione":"12/04/2015","contenuto":"03/2018 Si prega di prendere visione della circolare in\nallegato."}]