[{"oggetto":"Anno scolastico: 2017-2018 Esami di Stato a.s. 2017-2018","id":"410","data_emissione":"12/07/2017","contenuto":"06/2018 Breve riassunto (IMPORTANTE per l'anteprima)"},{"oggetto":"Richiesta disponibilitàad effettuare corsi di recupero estivi","id":"409","data_emissione":"06/06/2018","contenuto":" Si prega di prendere\nvisione della circolare in allegato."},{"oggetto":"Tutela della sicurezza ai sensi del D.Lvo 81/2008","id":"408","data_emissione":"06/06/2018","contenuto":" Si comunica che, a causa degli interventi di\nmanutenzione straordinaria attualmente in corso nella Sede Centrale e valutato\nil rischio di interferenza, a partire dal giorno Lunedì 11 Giugno 2018, \nl’accesso alla sede di Via Baglioni verrà precluso al personale docente..."},{"oggetto":"Eventi sportivi di fine d’anno","id":"407","data_emissione":"06/06/2018","contenuto":" Venerdì 8 giugno 2018 i rappresentanti di Istituto hanno organizzato nella\npalestra hangar della sede centrale i seguenti eventi sportivi..."},{"oggetto":"Incontro sul tema“INCLUSIONE”","id":"406","data_emissione":"12/02/2015","contenuto":"06/2018 Il giorno giovedì 7 giugno 2018, alle ore 18.30,\npresso l’aula audiovisivi della sede centrale, la funzione strumentale\ninclusione prof. Susanna Stelluto, incontrerà i genitori per condividere\n“criticità e positività” emerse in quest’anno scolastico sul tema “inclusione”\nal fine di rivalutare azioni e strategie da inserire nel Piano Annuale per\nl’Inclusione (PAI) per il prossimo anno scolastico. Il documento relativo\nall’anno in corso si trova alla voce “offerta formativa” del sito\ndell’istituto\"..."},{"oggetto":"Rettifica scrutinifinali classi 5ID e 4IA","id":"399","data_emissione":"28/05/2018","contenuto":" Con riferimento alla\ncircolare n.343 del 24 aprile scorso, per poter consentire lo svolgimento delle\nattività del modulo «Activate Your English» del progetto PON « Oltre la scuola\n», l’orario degli scrutini finali delle classi in oggetto subirà le seguenti\nvariazioni..."},{"oggetto":"Consegnachiusura progetti per l'anno scolastico 2017-2018","id":"398","data_emissione":"27/05/2018","contenuto":" I docenti interessati a consegnare la chiusura dei progetti per l'a.s. 2017-2018 \ndevono compilare gli appositi stampati (Mod. P02.06 e P02.13) reperibili nella\nsezione modulistica del sito (www.itiszuccante.gov.it\n) e presentare i modelli compilati entro il 15\ngiugno 2018 all'ufficio protocollo..."},{"oggetto":"Aggiornamento informativa privacy","id":"397","data_emissione":"27/05/2018","contenuto":" In ottemperanza al\nRegolamento Europeo 2016/679 si informa che nel sito di Istituto e nel Registro\nElettronico è stata resa disponibile la nuova informativa sulla privacy per il\ntrattamento dei dati personali. L’informativa viene comunque allegata alla\npresente comunicazione..."},{"oggetto":"Aggiornamentoinformativa privacy (ex. Art.13 D.Lgs. n.196/2003 e ex art.13 del RegolamentoEuropeo 2016/679 per il trattamento dei dati personali dei dipendenti)","id":"396","data_emissione":"27/05/2018","contenuto":" In ottemperanza al\nRegolamento Europeo 2016/679 si informa che nel sito di Istituto è stata resa\ndisponibile la nuova informativa sulla privacy per il trattamento dei dati\npersonali dei dipendenti..."},{"oggetto":"Comparto e Area Istruzione e Ricerca. Indizione sciopero intera giornata 29\nmaggio 2018","id":"394","data_emissione":"25/05/2018","contenuto":" Vista l’indizione dello sciopero per l’intera giornata del 29 maggio 2018, del\npersonale dirigente, docente, educativo e ATA, da parte dell’ organizzazione\nsindacale CUB SUR, non avendo ricevuto adesioni formali allo sciopero che\npermettano di commisurare la riduzione del servizio, non è possibile garantire a\npriori il regolare svolgimento dell’attività didattica e dei servizi\namministrativi..."},{"oggetto":"Cambio aula della classe 4EA","id":"391","data_emissione":"23/05/2018","contenuto":" A seguito dell’inizio dei\nlavori di manutenzione della sede centrale, la classe 4^EA nei giorni di martedì \ne mercoledì userà l’aula 34 e non l’aula audiovisivi. Tale cambiamento sarà fino\nal temine delle lezioni..."},{"oggetto":"SAGGIO CONCLUSIVO digiovedì 24 maggio 2018 alle ore 15.30 MODULO PON LEGGERE, SCRIVERE E RECITAREpresso la sede del Biennio in Aula Magna","id":"390","data_emissione":"23/05/2018","contenuto":" Si comunica che giovedì 24 maggio 2018 alle ore 15:30, nell’aula magna del\nbiennio, gli studenti che hanno partecipato al laboratorio teatrale LEGGERE,\nSCRIVERE E RECITARE presenteranno, a conclusione del loro lavoro, un breve\nsaggio..."},{"oggetto":"Riunione per discutere sulla struttura del percorso ASL.","id":"389","data_emissione":"23/05/2018","contenuto":" Il giorno lunedì 28 maggio 2018 alle ore 14.30 in aula insegnanti si terrà una\nriunione per discutere sulla struttura del percorso ASL...."},{"oggetto":"Chiarimenti relativi ad attività riconosciute come ASL (Alternanza ScuolaLavoro)","id":"388","data_emissione":"23/05/2018","contenuto":" Si ricorda che il progetto\nASL d'Istituto prevede il completamento delle 400 ore di ASL durante il normale\nperiodo di attività didattica. Le attività riconosciute come ASL sono\norganizzate dalla scuola e previste nel progetto ASL come indicato nel PTOF..."},{"oggetto":"Pubblicazione risultati scrutini finali","id":"387","data_emissione":"16/00/2016","contenuto":"05/2018 Si comunica che:\n\n * i risultati degli scrutini finali delle classi quinte saranno esposti\n   all’ingresso dell’Istituto e pubblicati on-line nel registro elettronico\n   nella sezione “Esito Scrutini” venerdì 15 giugno alle ore 13.00.\n * I risultati delle altre classi verranno esposti all’ingresso dell’Istituto e\n   pubblicati on-line nel registro elettronico nella sezione “Esito Scrutini” \n   lunedì 18 giugno alle ore 13.00."},{"oggetto":"Istruzioni scrutini secondo periodo","id":"386","data_emissione":"15/04/2017","contenuto":"05/2018 Sono convocati a partire da lunedì 11 giugno 2018, presso la sede del Biennio di\nVia Cattaneo, secondo il calendario pubblicato con Circolare n. 343 del\n23.4.2018, gli scrutini del secondo periodo che avranno il seguente O.d.G..."},{"oggetto":"Indicazioniper la chiusura dell’anno scolastico","id":"385","data_emissione":"23/05/2018","contenuto":" I docenti il giorno dello scrutinio devono\nconsegnare in Segreteria didattica i programmi effettivamente svolti firmati\nanche dai rappresentanti degli studenti e le relazioni finali...."},{"oggetto":"Comparto e Area Istruzione e Ricerca - Indizione sciopero intera giornata 29maggio 2018","id":"381","data_emissione":"23/05/2018","contenuto":" Si prega di prendere\nvisione della circolare in allegato."},{"oggetto":"Ridefinizione data di Convocazione Collegio dei Docenti","id":"381","data_emissione":"19/05/2018","contenuto":" Si comunica che a seguito di\nconvocazione per conferenza di servizio obbligatoria fissata per Martedì 22\nMaggio, si rende necessario ridefinire la data del Collegio dei Docenti\ninizialmente prevista per Martedì 22 Maggio come da Circolare n.361. La data di \nriconvocazione del Collegio dei Docenti viene dunque fissata per il giorno\nMercoledì 23 Maggio..."}]