[{"oggetto":"Anno scolastico: 2017-2018 Progetto Stage Linguistico all’estero a.s. 2018/2019– Inghilterra/Irlanda","id":"194","data_emissione":"11/01/2018","contenuto":" Si comunica che in seguito\nalle adesioni ricevute dalle attuali classi 3^ per lo Stage Linguistico del\nprossimo anno scolastico, programmato nel mese di Settembre 2018, per poter\nprocedere con il bando di richiesta preventivi alle agenzie di viaggio è\nnecessario..."},{"oggetto":"Quale specializzazione? Incontro dibattito e laboratori aperti.","id":"193","data_emissione":"11/01/2018","contenuto":" Facendo seguito alla\ncircolare N.136 del 14/11/2017 comunichiamo le iniziative di orientamento per il\nmese di gennaio per le classi 2^ in procinto di scegliere specializzazione e\narticolazione per il prossimo anno scolastico:"},{"oggetto":"Avvioattività di recupero in Matematica in orario pomeridiano","id":"192","data_emissione":"10/01/2018","contenuto":" Si comunica che a partire da lunedì 15 gennaio 2018 saranno avviate le attività\nfinalizzate al recupero delle insufficienze in Matematica del primo periodo per\nle classi seconde, terze e quarte nel giorno e nell’orario pomeridiano\nseguenti..."},{"oggetto":"Convocazione commissione PTOF","id":"191","data_emissione":"10/01/2018","contenuto":" Si comunica che martedì 16 gennaio 2018 alle ore 14:30 è convocata in Sala\nInsegnanti (sede - Triennio) la Commissione PTOF per la sintesi progettuale dei\nnuovi criteri del voto in condotta..."},{"oggetto":"Avvio LettoratoLingua Inglese a.s. 2017/2018","id":"190","data_emissione":"16/03/2017","contenuto":"01/2018 Lunedì 15 Gennaio 2018 gli iscritti delle classi in indirizzo inizieranno le\nlezioni con gli insegnanti di madrelingua, come da calendario allegato..."},{"oggetto":"Convocazione Commissione RAV e Qualità","id":"189","data_emissione":"12/07/2015","contenuto":"01/2018 La Commissione RAV e Qualità è convocata in LEN5 giovedì 11 gennaio alle ore\n14:15 per discutere il seguente OdG..."},{"oggetto":"ProgettoEduchange-Global citizen","id":"188","data_emissione":"09/01/2018","contenuto":" Si porta a conoscenza degli\nstudenti e dei docenti che la scuola ha aderito al progetto Educhange - Aiesec \n(Associazione no profit, apolitica ed indipendente) ed ospiterà nella nostra\nIstituzione scolastica 2 giovani volontari internazionali per educare i giovani\nal multiculturalismo e contribuire all’innovazione del sistema scolastico..."},{"oggetto":"Corso dispositiviPLC","id":"187","data_emissione":"10/04/2017","contenuto":"8 Nelle date seguenti verrà tenuto un corso di base sui dispositivi PLC (TIA\nPortal) dall’Ing. Cadamuro di Siemens nel Laboratorio di Sistemi ed Automazione\n(LASA)..."},{"oggetto":"Opportunità di lavorotemporaneo al CERN per diplomati tecnici","id":"186","data_emissione":"09/01/2018","contenuto":" Il programma Technician\nTraining Experience (TTE) del CERN a Ginevra offre la possibilità a giovani\ndiplomati in ambito tecnico di lavorare fino a 2 anni in uno dei più importanti\ncentri di eccellenza tecnologica a livello mondiale. I partecipanti al programma\navranno l'opportunità di lavorare in vari ambiti tecnologici di avanguardia"},{"oggetto":"Orientamento all’Università di Padova","id":"185","data_emissione":"12/04/2015","contenuto":"01/2018 Si informano gli studenti delle classi 4^ e 5^ che venerdì 23 febbraio 2018 si\nterranno, presso il Campus di Agripolis in Viale dell’Università 16 – Legnaro,\ngli incontri di orientamento per l’accesso all’Università di Padova..."},{"oggetto":"Progetto“Peer For Peer”","id":"184","data_emissione":"06/02/2016","contenuto":"01/2018 Giovedì 11 gennaio 2018 si terrà un incontro tra i rappresentanti di classe del\nbiennio e i Peer Educator..."},{"oggetto":"Comparto Scuola - ScioperoNazionale 08 gennaio 2018 personale docente e ATA - Organizzazione sindacaleSAESE - Integrazione adesioni – CUB SCUOLA UNIVERSITA’ E RICERCA E O.S. ANIEF.","id":"183","data_emissione":"29/12/2017","contenuto":" Viste le note Miur prot.\nnn. 40928 e 40911 del 22.12.2017 con le quali si informa che le Organizzazioni\nsindacali CUB SCUOLA UNIVERSITA’ E RICERCA e ANIEF aderiscono allo sciopero\nnazionale proclamato dall’O.S. SAESE per l’intera giornata dell’ 8 gennaio 2018 \nper tutto il personale docente e ATA..."},{"oggetto":"ISCRIZIONI ANNO SCOLASTICO 2018 / 2019","id":"182","data_emissione":"08/07/2014","contenuto":"12/2017 Le iscrizioni per l’ a.s. 2018-2019 vengono rinnovate automaticamente per tutti\ngli studenti iscritti nell’anno scolastico corrente. Per le classi del corso\nDIURNO si richiede comunque di compilare..."},{"oggetto":"Variazioniall’orario delle lezioni","id":"181","data_emissione":"23/12/2017","contenuto":" Si comunica che dal giorno lunedì 08 gennaio 2018 l’orario delle lezioni delle\nclassi in indirizzo subirà lievi variazioni, evidenziate nel prospetto\nallegato..."},{"oggetto":"Variazionecalendario degli scrutini del primo periodo","id":"180","data_emissione":"22/12/2017","contenuto":" Con riferimento alla circolare n.173\ndel 20 dicembre 2017 si comunica che la convocazione del Consiglio di Classe per\nl’espletamento delle operazioni di scrutinio del primo periodo della classe 2D è \n anticipato a lunedì 08 gennaio 2018 alle ore 18:00..."},{"oggetto":"ChiusureIstituto durante le Festività Natalizie a.s. 2017/2018","id":"179","data_emissione":"22/12/2017","contenuto":" Si ricorda che in occasione\ndelle festività natalizie le attività didattiche sono sospese da lunedì 25\ndicembre 2017 a domenica 7 gennaio 2018..."},{"oggetto":"Comparto Scuola. SAESE (Sindacato Autonomo Europeo Scuola ed Ecologia) Sciopero\nGenerale 08 gennaio 2017.","id":"178","data_emissione":"22/12/2017","contenuto":" Vista la proclamazione\ndello Sciopero Generale per il 08 gennaio 2018 per tutto il personale docente e\nATA a tempo indeterminato e determinato, atipico e precario da parte\ndell’organizzazione sindacale SAESE non avendo ricevuto adesioni formali allo\nsciopero che permettano di commisurare la riduzione del servizio, non è\npossibile garantire a priori il regolare svolgimento dell’attività didattica e\ndei servizi amministrativi..."},{"oggetto":"Scrutini finali","id":"177","data_emissione":"01/02/2016","contenuto":"12/2017 Si allega il calendario con cui si svolgeranno gli scrutini di Giugno 2018..."},{"oggetto":"Corso facoltativo di conversazione“English Corner”","id":"176","data_emissione":"22/12/2017","contenuto":" Si informano gli studenti delle classi\nseconde che hanno dato adesione, che il corso, visto l’elevato numero di\niscritti, si svolgerà con le modalità di seguito indicate. Si precisa che gli\nstudenti che avessero un’insufficienza in lingua inglese nella pagella del primo\nperiodo, dovrebbero dare priorità al corso di recupero organizzato a conclusione\ndegli scrutini..."}]