[{"oggetto":"Anno scolastico: 2017-2018 ASL – Inizio corso OBBLIGATORIO sulla sicurezza","id":"215","data_emissione":"29/01/2018","contenuto":" Il corso obbligatorio sulla sicurezza per le classi terze e quarte è di\ncarattere frontale, della durata di 4 ore, con incontri pomeridiani. Tale corso\nè erogato a tutti gli studenti delle classi terze e quarte..."},{"oggetto":"Modifica turni di sorveglianza sede BIENNIO.","id":"214","data_emissione":"10/07/2017","contenuto":"01/2018 A partire da Lunedì 29 Gennaio 2018 sono aggiornati i turni di sorveglianza\ndurante l’intervallo come da allegato..."},{"oggetto":"Filmper la Giornata della Memoria","id":"213","data_emissione":"27/01/2018","contenuto":" Si comunica che martedì 02 febbraio 2018 gli studenti delle classi in indirizzo,\nin occasione della Giornata della Memoria, si recheranno al cinema Dante per\nassistere alla proiezione del film “La nebbia in Agosto”, con partenza da scuola\nalle ore 10:00..."},{"oggetto":"Accesso al Puntod’Ascolto","id":"212","data_emissione":"17/01/2015","contenuto":"01/2018 Si precisa che la liberatoria per accedere al servizio\nofferto dall’Istituto (Punto d’Ascolto) è già stata firmata dai genitori a\npartire dall’anno scolastico 2014/2015, come confermato dalla Segreteria\nDidattica..."},{"oggetto":"Avvio corso di ingleselivello base A1-A2","id":"211","data_emissione":"27/01/2018","contenuto":" Con riferimento alla\ncircolare n.139 del 16/11/2017, si comunica ai docenti che hanno aderito\nall’iniziativa l’avvio del corso di formazione in lingua inglese livello base\nA1-A2 (durata 40 ore complessive), organizzato da Sive Formazione..."},{"oggetto":"Orientamento in uscita – servizio civile","id":"210","data_emissione":"15/03/2017","contenuto":"01/2018 La nostra scuola è stata contattata dal Servizio Civile del Comune di Venezia,\nche ha proposto un incontro formativo/informativo sul Servizio Civile Nazionale\ned i suoi valori..."},{"oggetto":"Cambio datariunione Commissione Inclusione","id":"208","data_emissione":"18/01/2017","contenuto":"01/2018 Si comunica che la riunione della Commissione Inclusione prevista per martedì 23\ngennaio 2018 alle ore 15:00 viene spostata a giovedì 01 febbraio 2018 alle ore\n15:00 a causa dell’avvio dei corsi di recupero e sportelli in orario\npomeridiano..."},{"oggetto":"Convocazione per colloqui studenti aderenti MOVE 5.0","id":"207","data_emissione":"19/01/2018","contenuto":" Gli studenti che hanno presentato richiesta di adesione al progetto sono\nconvocati in Uffico Presidenza (Sede Triennio) martedì 23 gennaio alle ore\n14:45, per sostenere colloquio motivazionale."},{"oggetto":"Avvio attività di corsi di recupero e sportelli in orario pomeridiano","id":"206","data_emissione":"19/01/2018","contenuto":" Si comunica che, a partire\nda lunedì 22 gennaio, saranno avviati i corsi di recupero in inglese, diritto,\nchimica ed elettronica in aggiunta alle attività di recupero in matematica già\ncomunicate, avviate nella settimana 15-20 gennaio, per le quali sono previste 6\nlezioni da 2 ore."},{"oggetto":"Orientamento al lavoro/ASL","id":"205","data_emissione":"18/01/2018","contenuto":" Si rende noto che nei giorni 19 e 21 marzo 2018 avranno luogo degli incontri di\norientamento al lavoro con esperti di ADECCO, dal titolo “Costruisci il tuo\npercorso professionale: tipologie contrattuali e reputazione digitale”..."},{"oggetto":"Modifica turni disorveglianza sede TRIENNIO","id":"204","data_emissione":"18/01/2018","contenuto":" A partire dal prossimo Lunedì 22 Dicembre 2018 sono aggiornati i turni di\nsorveglianza durante l’intervallo..."},{"oggetto":"Assemblea sindacale RSU d’Istituto 23/01/2018","id":"203","data_emissione":"07/04/2015","contenuto":"01/2018 E’ autorizzata la partecipazione all’assemblea sindacale per il giorno martedì\n23 gennaio 2018 presso la sede centrale di via Baglioni, aula audiovisivi, dalle\nore 08.00 alle ore 10.00 per il personale Docente e ATA a T.I. e T.D. di\nentrambe le sedi dell’Istituto con il seguente O.d.G..."},{"oggetto":"Itinerari educativi Comune di Venezia: “Cyberbullismo: cosa è e come difendersi”","id":"202","data_emissione":"16/01/2018","contenuto":" Le classi in oggetto\nparteciperanno agli incontri organizzati dal servizio di progettazione educativa\ndel Comune di Venezia nell’ambito delle iniziative di contrasto al fenomeno del \ncyberbullismo..."},{"oggetto":"Riunione Commissione Inclusione","id":"201","data_emissione":"16/01/2018","contenuto":" Si comunica che martedì 23 gennaio 2018 alle ore 15:00 si riuniranno in sala\ndocenti presso la sede del triennio i componenti della Commissione Inclusione,\ncon il seguente ordine del giorno..."},{"oggetto":"Spettacolo “9841Rukeli” in collaborazione con gli Itinerari Educativi del Comune di Venezia.","id":"200","data_emissione":"16/01/2018","contenuto":" In occasione del “Giorno\ndella Memoria”, sabato 27 gennaio 2018, nell’Aula Magna del Biennio, tutte le\nclassi prime e seconde accompagnate dai loro insegnanti assisteranno allo\nspettacolo “9841 Rukeli”, secondo il seguente orario..."},{"oggetto":"Attività d’Educazione alla Salute","id":"198","data_emissione":"07/06/2015","contenuto":"01/2018 1° CALENDARIO relativo al PROGETTO ”CONTRASTO DEL\nDISAGIO E PROMOZIONE DEL BENESSERE” - PUNTO d’ASCOLTO..."},{"oggetto":"Avviso per gliSTUDENTI delle classi TERZE diurno e serale PROGETTO MOVE 5.0 – “AugmentedReality in the LAB “","id":"198","data_emissione":"15/01/2018","contenuto":" Si comunica agli studenti interessati, che sul sito dell’Istituto è stato\npubblicato l’avviso per presentare domanda per partecipare al progetto MOVE 5.0\n,che è riservato esclusivamente agli alunni delle classi terze..."},{"oggetto":"Avvio corsi di preparazione al conseguimento della certificazione FCE e FCE/CAE","id":"197","data_emissione":"12/01/2018","contenuto":" Si prega di prendere\nvisione della circolare in allegato."},{"oggetto":"Giornata della Memoria 2018","id":"196","data_emissione":"11/01/2018","contenuto":" In allegato si trasmette il programma\ndelle attività per l’iniziativa “Il Giorno della Memoria 2018”..."}]