[{"oggetto":"Anno scolastico: 2017-2018 Risultati delle elezioni per il rinnovo dellacomponente studenti nel Consiglio di Istituto per l’anno scolastico 2017-2018 edella Consulta Provinciale Studentesca per gli anni scolastici 2017/18 e\n2018/19.","id":"115","data_emissione":"06/11/2017","contenuto":" Si trasmettono in allegato\ngli elenchi dettagliati dei risultati delle elezioni in oggetto, con i\nnominativi degli studenti eletti nel Consiglio di Istituto e nella Consulta\nProvinciale."},{"oggetto":"Orientamento in itinere classi seconde: questionario avvio attività","id":"114","data_emissione":"06/11/2017","contenuto":" Si comunica che a partire\ndal mese di novembre 2017 verranno avviate alcune iniziative relative\nall’orientamento in itinere, che coinvolge gli studenti delle classi seconde in\nprocinto di scegliere specializzazione e articolazione per il prossimo anno\nscolastico."},{"oggetto":"Comparto Istruzione e Ricerca. Sciopero Generale nazionale di tutte le categorie\ne comparti pubblici e privati per l’intera giornata del 10 novembre.","id":"113","data_emissione":"04/11/2017","contenuto":" Vista la proclamazione\ndello Sciopero Generale nazionale di tutte le categorie e comparti pubblici e\nprivati per l’intera giornata del 10 novembre 2017 da parte delle Associazioni\nsindacali CIB-UNICOBAS, COBAS-USB E USI e Or.s.a., COBAS e FEDERAZIONE\nUNICOBAS..."},{"oggetto":"Permessi per il diritto allo studio anno solare 2018 - Contratto collettivo\nIntegrativo Regionale. Termine presentazione domande 15/11/2017.","id":"112","data_emissione":"03/11/2017","contenuto":" In riferimento alla nota\ndell’Ufficio Scolastico Regionale, Ufficio III di Venezia, si comunica che il\n15/11/2017 scade il termine per il personale docente, educativo ed ATA per la\npresentazione delle domande di concessione dei permessi per il diritto allo\nstudio per l’anno solare 2018..."},{"oggetto":"Segnalazione di interventi e disponibilità per allievi con Cittadinanza Non\nItaliana","id":"111","data_emissione":"03/11/2017","contenuto":" Al fine di predisporre un\npiano di sostegno e recupero per gli allievi con CNI, si invitano i coordinatori\ndi classe, i docenti di materie letterarie e tutti i docenti, a segnalare alla\nCommissione accoglienza ed integrazione studenti con CNI i casi in cui si rende\nnecessario un tempestivo intervento, non necessariamente nella lingua italiana\nma anche per altre carenze...."},{"oggetto":"Riunione commissione accoglienza ed integrazione studenti con CNI","id":"110","data_emissione":"03/11/2017","contenuto":" La Commissione è convocata martedì 07 novembre 2017 alle ore 14:30 nell’aula\ndocenti della sede del triennio con il seguente o.d.g..."},{"oggetto":"Orientamento in uscita – Laboratori di Informatica","id":"109","data_emissione":"03/11/2017","contenuto":" Anche quest’anno il Dipartimento di Scienze Ambientali, Informatica e Statistica\ndell'Università Ca' Foscari di Venezia promuove un progetto formativo e\norientamento per le classi IV e V delle scuole medie superiori su tematiche\nrelative all'Informatica..."},{"oggetto":"Incontro all’ITIS “C.Zuccante”","id":"108","data_emissione":"30/10/2017","contenuto":" Abbiamo il piacere di\ninvitarvi all’incontro che si terrà sabato 25 novembre 2017 dalle ore 10.30 alle\nore 12.00 presso l’aula magna dell’ITIS “C.Zuccante”, via Baglioni 22, Mestre\nsul tema: “Risorse ricercate”, in cui si tratterà dell’importanza e del valore\ndelle dotazioni strutturali e del bene comune all’interno dell’Istituzione\nscolastica..."},{"oggetto":"Convocazionecommissione PTOF","id":"107","data_emissione":"30/10/2017","contenuto":" Si comunica che la commissione PTOF si riunirà giovedì 09 novembre 2017 alle ore\n14:30 in sala Docenti della sede centrale con il seguente ordine del giorno..."},{"oggetto":"progetto“EDUCHANGE”","id":"106","data_emissione":"01/04/2014","contenuto":"10/2017 Il nostro Istituto, convenzionato con AIESEC Italia\n(Associazione Internazionale Studenti in Scienze Economiche e Commerciali - \nwww.aiesec.it  ), ospiterà̀ due studenti universitari\nstranieri che presteranno servizio volontario gratuito presso il nostro\nIstituto..."},{"oggetto":"Orientamento in uscita – “OPENDEI” Padova","id":"105","data_emissione":"30/10/2017","contenuto":" Si rende noto che venerdì 01 dicembre dalle 09:15 alle 12:45 presso il DEI\n(Dipartimento di Ingegneria dell’Informazione) in Via Gradenigo 6/B a Padova\navrà luogo l’OpenDEI 2017..."},{"oggetto":"Olimpiadi diInformatica - gara scolastica","id":"104","data_emissione":"14/05/2014","contenuto":"10/2017 Giovedì 16 novembre 2017 si svolgerà la selezione scolastica delle Olimpiadi di\nInformatica (gara individuale). Possono partecipare alla gara tutti gli studenti\ndelle classi 1^, 2^, 3^ e 4^, nati dopo il 30 giugno 1999..."},{"oggetto":"Lezione -spettacolo “La grande guerra - Una feroce primavera” Progetto di AndreaPennacchi in collaborazione con ARTEVEN-ragazzi","id":"103","data_emissione":"30/10/2017","contenuto":" Si comunica che, in\noccasione del centenario della fine della Prima Guerra Mondiale, l’11 novembre\n2017, nell’Aula Magna del Biennio, le classi in elenco accompagnate dai loro\ninsegnanti parteciperanno alla lezione-spettacolo “La grande guerra - Una feroce\nprimavera” secondo il seguente orario..."},{"oggetto":"Ricorso all'esclusione di una lista per il rinnovo della componente studenti\nnel Consiglio di Istituto.","id":"102","data_emissione":"26/10/2017","contenuto":" A seguito del ricorso\npresentato alla commissione elettorale, la lista numero IV, motto \"change io ci\nsto\", è stata riammessa alle elezioni per il rinnovo della componente studenti\nnel consiglio di istituto..."},{"oggetto":"Convocazione Consiglio di Classe Straordinario 1F","id":"101","data_emissione":"26/10/2017","contenuto":" Si comunica che martedì 31 ottobre 2017 alle ore 16:15 in aula 33 della sede\ncentrale di via Baglioni 22 è convocata una riunione straordinaria del Consiglio\ndi Classe 1F per discutere il seguente O.d.G..."},{"oggetto":"Convocazione straordinaria COLLEGIO DEI DOCENTI","id":"99","data_emissione":"25/10/2017","contenuto":" Si comunica che martedì 31 Ottobre 2017 dalle 15:00 alle ore 16:00presso l’Aula\nMagna della sede del triennio, si riunisce il Collegio dei Docenti con il\nseguente Ordine del Giorno..."},{"oggetto":"Disponibilità per supplenze a pagamento","id":"98","data_emissione":"01/05/2016","contenuto":"0/2017 Si invitano i docenti che intendono dare la propria disponibilità per eventuali\nsupplenze a pagamento a segnalarla in Vicepresidenza."},{"oggetto":"Programmazioneindividuale","id":"97","data_emissione":"17/00/2016","contenuto":"0/2017 I docenti devono predisporre la propria programmazione\ndidattica entro il 18 novembre 2017..."},{"oggetto":"Orientamento in uscita– approda a APPRODA A CA’ FOSCARI","id":"96","data_emissione":"25/10/2017","contenuto":" Si rende noto che l’Università Ca’ Foscari di Venezia organizza l’iniziativa di\norientamento “Approda a Ca’ Foscari”. Alcuni studenti di quarta e di quinta\navranno l’opportunità di vivere per un’intera mattina come studenti di Ca’\nFoscari: seguendo le lezioni, utilizzando gli spazi comuni, partecipando ad\niniziative, incontrando orientatori specializzati, in ultima analisi respirando\nl’atmosfera dell’ateneo..."}]